{
    "symbols": {
        "symbols": [{
            "text": "Emblema do Sport Lisboa fundado em 28/02/1904 e que juntamente com o Grupo Sport Benfica, deram origem ao Sport Lisboa e Benfica",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/18547.jpg"
        }, {
            "text": "Emblema do Grupo Sport Benfica fundado em 26/07/1906 e que juntamente com o Sport Lisboa, deram origem ao Sport Lisboa e Benfica.",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/18545.jpg"
        }, {
            "text": "Emblema do Sport Lisboa e Benfica em 1908.",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/18543.jpg"
        }, {
            "text": "Emblema actual do Sport Lisboa e Benfica.",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/18541.jpg"
        }],
        "text": "O nosso símbolo, a nossa imagem, a nossa cara.\nO emblema representa as características que sempre identificaram e engrandeceram o Clube pelo tempo fora: o tom, a vivacidade e a alegria da cor das suas camisolas, a águia como símbolo da sua independência, autoridade e nobreza, uma roda da bicicleta que representa o ciclismo como uma das primeiras modalidades do clube, a bola de futebol e a legenda de união e força conjunta - E Pluribus Unum (de todos um).",
        "title": "Símbolos - A evolução de um emblema histórico!"
    },
    "foundation": {
        "text": "O Sport Lisboa e Benfica foi fundado a 28 de Fevereiro de 1904, com o nome de Sport Lisboa. Depois de um treino matinal, nuns terrenos em Belém, realizou-se, da parte da tarde, uma reunião na vizinha Farmácia Franco, na qual estiveram presentes 24 elementos, entre os quais os dez do treino da manhã. São considerados os fundadores do Clube.\nA ideia da formação de um clube foi sendo criada nos meses anteriores pela junção de dois grupos de elementos que habitualmente treinavam e jogavam em Belém: o grupo dos Catataus, os irmãos Rosa Rodrigues, moradores no prédio da Farmácia Franco, a que se juntaram Manuel Gourlade e Daniel dos Santos Brito, empregados da farmácia; e a Associação do Bem, formada por ex-casapianos que se juntaram para jogar futebol, entre outros fins. Em 13 de Dezembro de 1903, o grupo dos Catataus, reforçado por alguns elementos da Associação do Bem, conseguiu uma inesperada vitória (1-0) num jogo-desforra frente ao Grupo dos Pinto Basto (mais tarde CIF ou Internacional). No almoço que se seguiu, no Café do Gonçalves, os elementos vitoriosos celebraram o triunfo (frente a uma equipa que até integrava jogadores ingleses) e houve quem sugerisse a criação de um novo “team”, tornando efectiva a ligação então estabelecida. Ao longo de dois meses e meio, a ideia foi criando raízes, foram-se definindo os símbolos do clube (nome, cores, emblema) e marcou-se para 28 de Fevereiro de 1904 a data da reunião que marcaria o nascimento daquele que viria a ser o Glorioso Sport Lisboa e Benfica.\nNa manhã desse dia 28 de Fevereiro, realizou-se um treino, entre as 11 e as 12.30 horas, nos terrenos da CP entre a linha férrea Cais do Sodré-Cascais e as traseiras da casa de praia do Duque de Loulé, onde fica actualmente o Centro Cultural de Belém. Nele participaram os seguintes dez elementos: António Rosa Rodrigues, Cândido Rosa Rodrigues, José Rosa Rodrigues, Daniel Brito, Eduardo Corga, Henrique Teixeira, Carlos França, Abílio Meirelles, Amadeu Rocha e Manuel Gourlade. Como habitualmente a seguir aos treinos, estes (e outros) elementos reuniram-se para almoçar em Belém, após o que se dirigiram para a Farmácia Franco, na Rua de Belém, nº 20 (onde hoje se situa uma dependência da Caixa Geral de Depósitos), para a reunião decisiva, já com a presença de outros elementos previamente contactados mas que não participaram no treino matinal. Segundo a lista da reunião*, são fundadores do Clube, para além dos dez elementos presentes no treino matinal, mais os seguintes: António Severino, Francisco Calisto, Francisco dos Reis Gonçalves, João Gomes, João Goulão, Joaquim Almeida, Joaquim Ribeiro, Jorge Augusto Sousa, Jorge da Costa Afra, José Linhares, Manuel França, Raul Empis, Virgílio Cunha e Cosme Damião, o elemento que viria a tornar-se o principal dirigente das primeiras décadas da vida do novo Clube. Esses 24 elementos escolheram entre eles, nessa histórica reunião, José Rosa Rodrigues como presidente, Daniel Brito como secretário e Manuel Gourlade como tesoureiro.\n* Lista atribuída a Cosme Damião, publicada no livro “História do Sport Lisboa e Benfica : 1904-1954”, volume I, de Mário Fernando de Oliveira e Carlos Rebelo da Silva.",
        "img": "http://www.slbenfica.pt/Portals/0/Images/SLB/Fundacao_cosme.jpg",
        "title": "Fundação"
    },
    "honours": {
        "honours": [{
            "awards": "- Comendador da Ordem Militar de Cristo (27-02-1932)\n- Oficial da Ordem de Benemerência (09-01-1936)\n- Membro Honorário da Ordem do Infante D. Henrique (01-03-1979)",
            "name": "Ordens Honoríficas Portuguesas"
        }, {
            "awards": "- Medalha de Mérito Desportivo (26-11-1954)\n- Medalha de Honra de Mérito Desportivo (05-01-1981)\n- Colar de Honra ao Mérito Desportivo (22-05-1988)",
            "name": "Medalhas Desportivas"
        }, {
            "awards": "- Medalha de Ouro de Mérito Turístico (27-10-1970)",
            "name": "Medalha Turística"
        }, {
            "awards": "- Medalha de Ouro da Cidade de Lisboa  (25-10-1961)",
            "name": "Medalha Municipal"
        }, {
            "awards": "- Medalha da Cruz Vermelha de Benemerência (28-04-1951 e 23-09-1965)",
            "name": "Insígnias da Cruz Vermelha Portuguesa"
        }],
        "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/condecoracoes_benfica.jpg",
        "title": "Condecorações e Ordens Honoríficas"
    },
    "presidents": {
        "text": "Aqui fazemos o retrato geral dos 33 presidentes que o Sport Lisboa e Benfica teve ao longo da sua história. São 33 nomes, nem sempre consensuais, de 33 homens que, ajudados por muitos outros, fizeram do Benfica o maior clube português e um dos maiores clubes mundiais.\nDesde Januário Barreto, passando por Ferreira Bogalho, até ao actual presidente Luís Filipe Vieira, este espaço contém uma pequena biografia de todos os presidentes da história do Benfica, bem como os principais feitos, as principais obras, os títulos ganhos e as dificuldades vividas por cada um deles.\nEquipa de investigação histórica do SLB",
        "list": [{
            "description": {
                "short": "José Rosa Rodrigues, o mais velho dos irmãos Catatau, foi um dos fundadores do Sport Lisboa, em 28 de Fevereiro de 1904, que acabaria por evoluir para Sport Lisboa e Benfica",
                "long": "José Rosa Rodrigues, 28/02/1904 – 22/11/1906\n1º Presidente\nFundador, presidente e futebolista\nIrmão mais velho dos três que criaram o Clube, foi escolhido entre os 24 fundadores reunidos em 28 de Fevereiro de 1904, numa dependência da Farmácia Franco, em Belém, para presidir a uma Comissão Administrativa de três dirigentes que orientaram nos primeiros anos o Grupo Sport Lisboa (depois de 1908, Sport Lisboa e Benfica). Fez parte da equipa de futebol que realizou aquele que é considerado o primeiro jogo do Sport Lisboa, com o Grupo do Campo de Ourique, em 1 de Janeiro de 1905 (vitória por 1-0), no Campo das Terras do Desembargador, às Salésias, em Belém."
            },
            "num": 1,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente1_Jos%c3%a9%20Rosa%20Rodrigues.jpg",
            "name": "José Rosa Rodrigues",
            "period": "28/02/1904 – 22/11/1906"
        }, {
            "description": {
                "short": "Eclético, empreendedor e organizado.",
                "long": "Luís Carlos de Faria Leal, 18/11/1906 – 15/09/1907\n2º Presidente\nEcléctico, empreendedor e organizado\nEm Benfica, fundou-se a 26 de Julho de 1906, o Grupo Sport Benfica. O clube dedicava-se ao ciclismo e atletismo, possuindo um bom campo de jogos e excelentes dirigentes. Em 12 de Agosto de 1906, foi designado presidente da Direcção, sendo confirmado no cargo a 18 de Novembro de 1906, em Assembleia Geral. Foi eleito “Sócio Benemérito” (1909). O carácter ecléctico do clube, bem como a sua organização, atraíram inúmeros associados, entre eles, sócios do Grupo Sport Lisboa, como Cosme Damião, fundador do Sport Lisboa, que foi o associado n.º 81 do Grupo Sport Benfica."
            },
            "num": 2,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente3_Lu%c3%ads%20Carlos%20de%20Faria%20Leal.jpg",
            "name": "Luís Carlos de Faria Leal",
            "period": "18/11/1906 – 15/09/1907"
        }, {
            "description": {
                "short": "Em 1906, dois anos após a fundação do Sport Lisboa, o Clube alcançara já um lugar cimeiro na vida desportiva nacional, sendo considerado pela imprensa da época como o melhor clube formado por jogadores portugueses.",
                "long": "Dr. Januário Barreto, 12/18/1906 – 13/09/1908\n3º Presidente\nFigura de prestígio à procura de soluções\nEm 1906, o Sport Lisboa alcançara posição de destaque, sendo considerado pela imprensa como o melhor grupo de futebolistas portugueses. Mas faltavam infra-estruturas. Aquando da eleição da primeira Direcção, em 22 de Novembro de 1906, permaneceram os três membros da Comissão Administrativa, sendo eleito presidente Januário Barreto – figura grata no desporto, prestigiado conhecedor das regras do futebol, árbitro e médico. Durante a sua gerência, o Clube conquistou os dois primeiros troféus, no Torneio Inter-Clubes do Internacional (CIF), em 2.ª e 3.ª categorias."
            },
            "num": 3,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente2_Dr.%20Janu%c3%a1rio%20Barreto.jpg",
            "name": "Dr. Januário Barreto",
            "period": "12/18/1906 – 13/09/1908"
        }, {
            "description": {
                "short": "Considerado o primeiro presidente do Sport Lisboa e Benfica, era presidente do Grupo Sport Benfica aquando da fusão deste com o Sport Lisboa mantendo-se, por isso, à frente dos destinos do Clube após a junção dos dois emblemas.",
                "long": "João José Pires, 15/09/1907 – 02/02/1910\n4º Presidente\nPresidente da junção entre dois clubes\nPresidente do Grupo Sport Benfica (em Fevereiro de 1908, Sport Clube de Benfica), tornou-se presidente do Sport Lisboa e Benfica aquando da junção do Sport Clube de Benfica com o Grupo Sport Lisboa, em 13 de Setembro de 1908. Uma aglutinação de dois emblemas, que nunca foram rivais no campo desportivo: o primeiro dedicava-se principalmente ao atletismo e ciclismo e o segundo ao futebol. Durante a gerência, estimulou iniciativas sociais e desportivas, ultrapassou problemas financeiros e debateu-se com a procura de um campo, já que o dono do campo da Feiteira exigia uma renda exorbitante."
            },
            "num": 4,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente4_Jo%c3%a3o%20Jos%c3%a9%20Pires.jpg",
            "name": "João José Pires",
            "period": "15/09/1907 – 02/02/1910"
        }, {
            "description": {
                "short": "Vice-presidente durante o mandato de João José Pires, sucede-lhe na presidência do Clube, partilhando com este a primeira vitória no Campeonato de Lisboa na época de 1909/1910, nas três categorias existentes.",
                "long": "Alfredo Alexandre Luís da Silva, 02/02/1910 – 26/03/1911\n5º Presidente\nPrimeiros títulos oficiais no futebol\nFoi vice-presidente no mandato anterior. Em 1910, o futebol sagrou-se pela primeira vez campeão de Lisboa e nas três categorias existentes (1.ª, 2.ª e 3.ª), com Cosme Damião como homem-forte do futebol. Desenvolveu-se o atletismo e ciclismo, respectivamente, com Francisco Lázaro e Alberto Albuquerque. Fundou, mais tarde, o Desportos de Benfica (1913) – que se integrou, três anos depois, no Sport Lisboa e Benfica. Voltou à Direcção, como vice-presidente, em 1916, e seria vice-presidente e presidente do Conselho Fiscal, de 1919 a 1924. Foi “Sócio Benemérito” (1908)."
            },
            "num": 5,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente5_Alfredo%20Alexandre%20Luis.jpg",
            "name": "Alfredo Alexandre Luís da Silva",
            "period": "02/02/1910 – 26/03/1911"
        }, {
            "description": {
                "short": "O seu mandato foi curto, durando menos de quatro meses, após os quais António Nunes Guimarães solicitou a realização de novas eleições.",
                "long": "António Nunes de Almeida Guimarães, 26/03/1911 – 09/07/1911\n6º Presidente\nGerência relâmpago\nO seu mandato foi o mais curto da história do Benfica, tendo durado menos de quatro meses (105 dias), período após o qual solicitou a realização de novas eleições. As razões para essa decisão prenderam-se, principalmente, com a impossibilidade de quatro dos sete elementos da Direcção corresponderem às necessidades do Clube e também pelo facto de o próprio presidente, por afazeres profissionais, ter de se ausentar de Lisboa com muita frequência. Neste conturbado período, Cosme Damião, eleito vogal da Direcção, foi quem mais se destacou, revelando-se como um verdadeiro pilar do Clube."
            },
            "num": 6,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente6_Ant%c3%b3nio%20Nunes%20de%20Almeida%20Guimar%c3%a3es.jpg",
            "name": "António Nunes de Almeida Guimarães",
            "period": "26/03/1911 – 09/07/1911"
        }, {
            "description": {
                "short": "Durante três mandatos imprimiu um estilo de liderança único, sendo durante este período que o Benfica conquista o seu primeiro “tri” no Campeonato de Lisboa.",
                "long": "Dr. Alberto Lima, 09/07/1911 – 31/03/1912; 05/12/1912 – 29/08/1915\n7º Presidente\nGrandiosas realizações e conquistas inéditas\nTeve um primeiro mandato de oito meses, após o qual foi vice-presidente. Regressou à presidência numa gerência em que estreou uma sede, na Baixa (Rua Garrett), iniciando-se a ginástica (1913); fundou “O Sport Lisboa”, primeiro jornal de um clube; inaugurou o campo de Sete Rios, onde se iniciaram a natação e o ténis. O futebol obteve o primeiro “tri” no Regional de Lisboa (1912, 1913 e 1914), com a proeza (única) de ter ganho as quatro categorias em 1914, com Cosme Damião, médio-centro e capitão da 1.ª categoria, como treinador e dirigente."
            },
            "num": 7,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente8_Dr.Alberto%20Lima.jpg",
            "name": "Alberto Lima",
            "period": "09/07/1911 – 31/03/1912; 05/12/1912 – 29/08/1915 "
        }, {
            "description": {
                "short": "É durante este mandato que o Benfica inaugura a sua primeira sede no Rossio, tornando-se assim mais acessível aos sócios pela sua centralidade.",
                "long": "José Eduardo Moreira Sales, 31/03/1912 – 05/12/1912\n8º Presidente\nMandato de transição\nFoi de curta duração esta gerência, com os Estatutos, elaborados por Alberto Lima (vice-presidente) e Félix Bermudes e aprovados em Assembleia Geral em 1912, a fazerem coincidir os mandatos com os anos civis, pelo que houve eleições no final de 1912. Durante a curta gerência, trocou-se o periférico bairro de Benfica pelo centro da cidade, na Baixa Pombalina, inaugurando então a Sede em pleno Rossio, de forma a tornar-se mais acessível aos associados, pois o clube há muito que extravasara os limites de Benfica e Belém (onde continuava a ser muito popular)."
            },
            "num": 8,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente7_Jos%c3%a9%20Eduardo%20Moreira%20Sales.jpg",
            "name": "José Eduardo Moreira Sales",
            "period": "31/03/1912 – 05/12/1912"
        }, {
            "description": {
                "short": "Durante a sua presidência, o Benfica alcança o título de campeão de Lisboa, novamente nas três categorias, dois anos após o último título.",
                "long": "José Antunes dos Santos Junior, 29/08/1915 - 15/07/1916\n9º Presidente\nCampeoníssimo no futebol\nNa sua gerência, após a vice-presidência da Assembleia Geral nos dois mandatos anteriores, o futebol sagrou-se, pela segunda vez, em 1915/16, campeão de Lisboa nas quatro categorias, sendo a terceira vez que conquistou todos os títulos (em 1909/10 só havia três categorias). Organizaram-se jogos internacionais no campo de Sete Rios e melhoraram-se as infra-estruturas do ténis e natação, surgindo o pólo aquático. Em 1916, Cosme Damião, aos 30 anos (e 11 como futebolista), despediu-se de jogador, continuando como Capitão-Geral, misto de dirigente e treinador."
            },
            "num": 9,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente9_Dr.Jos%c3%a9%20Antunes%20dos%20Santos%20Junior_1.jpg",
            "name": "José Antunes dos Santos Júnior",
            "period": "29/08/1915 - 15/07/1916"
        }, {
            "description": {
                "short": "Félix Bermudes afirmou-se como uma das figuras mais emblemáticas, não só da história benfiquista, mas também do desporto nacional.",
                "long": "Felix Bermudes, 15/07/1916 – 7/10/1916; 18/01/1945 – 19/01/1946\n10º Presidente\nUm pioneiro sempre ao dispor do Clube\nEscritor consagrado, foi um desportista ecléctico, no futebol (desde 1905), atletismo (primeiro praticante), tiro e esgrima. Em 1908, foi “Sócio Benemérito”. Foi eleito, em 1916, para um mandato cujo objectivo era ultimar a integração do Desportos de Benfica, ficando o Clube, até 1981, com uma magnífica Sede, em Benfica, com campo para futebol, rinque de patinagem, campos de ténis e carreira de tiro. Regressou à presidência em 1945, quase 30 anos depois. Em 1944/45, o futebol sagrou-se campeão nacional e comprou-se a Sede, que estava alugada desde 1916!"
            },
            "num": 10,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente10_Felix%20Bermudes.jpg",
            "name": "Félix Bermudes",
            "period": "15/07/1916 – 7/10/1916; 18/01/1945 – 19/01/1946"
        }, {
            "description": {
                "short": "Os seus três meses enquanto Presidente do Benfica não foram pacíficos, em grande parte devido aos efeitos da I Guerra Mundial que originaram uma grave crise de receitas.",
                "long": "Dr. Nuno Freire Themudo, 7/10/1916 a 22/07/1917\n11º Presidente\nUm conjunto de dirigentes em desagregação\nOs três meses iniciais, enquanto presidente, não foram pacíficos, em grande parte devido aos efeitos nocivos da I Guerra Mundial, com instabilidade política e social no País, originando uma grave crise de receitas que afectaram as finanças. O mal-estar existente no seio do Clube culminou com a desagregação da Direcção. Um grupo de associados liderado por Cosme Damião conseguiu um empréstimo para saldar as dívidas mais urgentes, resolvendo, em parte, a situação. O futebol sagrou-se campeão de Lisboa, título que, entre 1911/12 e 1917/18, só não ganhou em 1914/15."
            },
            "num": 11,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente11_Dr.%20Nuno%20Freire%20Themudo.jpg",
            "name": "Nuno Freire Themudo",
            "period": "07/10/1916 - 22/07/1917"
        }, {
            "description": {
                "short": "Bento Mântua foi o presidente que mais tempo esteve à frente dos destinos do Clube, ocupando nove mandatos consecutivos.",
                "long": "Bento Mântua, 22/07/1917 a 25/08/1926\n12º Presidente\nBrilhantismo, longevidade e um estádio\nChegou à presidência num momento difícil, suportando quase todas as dívidas. Dramaturgo, benemérito (desenvolvendo a patinagem, o hóquei em patins e de campo, bem como o râguebi) teve uma longa gerência. Em 1917, o futebol estreou-se no campo das traseiras da sede, pois o senhorio de Sete Rios exigia uma renda incomportável. Em 1925, inaugurou-se o campo das Amoreiras, propriedade do Clube (finalmente, após 21 anos de arrendamentos em espaços diferenciados na cidade), com entusiasmo dos sócios, que ultrapassaram o milhar, em 1921 e eram já mais de três mil, em 1925."
            },
            "num": 12,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente12_Bento%20M%c3%a2ntua.jpg",
            "name": "Bento Mântua",
            "period": "22/07/1917 - 25/08/1926"
        }, {
            "description": {
                "short": "Com Ribeiro dos Reis como vice-presidente, Alfredo Ávila de Melo fez quatro mandatos num período de grandes conturbações internas, em grande parte devido à ausência de títulos que criava mal-estar no seio dos adeptos.",
                "long": "Eng. Alberto Silveira Ávila de Melo, 25/08/1926 – 15/08/1930\n13º Presidente\nMudanças profundas no futebol\nNos três mandatos iniciais, teve Ribeiro dos Reis como Capitão-Geral, num período com carência de vitórias no futebol (apesar das valorosas conquistas nas categorias inferiores). Com a situação financeira do Clube a melhorar foi construído, junto ao estádio das Amoreiras, um campo para uma nova modalidade, o basquetebol (1927). Surge, também, o ténis de mesa (1928). Com a mudança na política de aquisição de futebolistas, conquistou-se em 1930, pela primeira vez, o Campeonato de Portugal. Em 1929, era o presidente, quando o maior clube português comemorou as Bodas de Prata."
            },
            "num": 13,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente13_Eng.%20Alberto%20Silveira%20%c3%81vila%20de%20Melo.jpg",
            "name": "Alfredo Ávila de Melo",
            "period": "25/08/1926 – 15/08/1930"
        }, {
            "description": {
                "short": "Verdadeiro homem do povo, possuindo excelentes dotes de orador, a Manuel da Conceição Afonso se deve a redução do passivo do Clube aquando da construção do Campo das Amoreiras.",
                "long": "Manuel da Conceição Afonso, 15/08/1930 – 28/08/1933; 04/11/1936 – 31/07/1938; 19/01/1946 – 25/01/1947\n14º Presidente\nOperário, eloquente e diligente\nTipógrafo de palavra fácil, exerceu inúmeros cargos durante três décadas, sendo presidente em três períodos distintos. No primeiro, conquistou-se um inédito bicampeonato de Portugal (1930 e 1931), regressou-se, em 1932/33 ao título de campeão de Lisboa e iniciou-se o andebol (1932), jogado com onze atletas. Na segunda presidência, completou-se o primeiro “tri” nacional (1936-1938). Na última gerência, eleita para “resolver o problema do Estádio”, um dos actos mais importantes foi a visita, em 1946, ao ministro das Obras Públicas, onde ficou decidido o regresso a Benfica."
            },
            "num": 14,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente14_Manuel%20da%20Conceic%c3%a3o%20Afonso.jpg",
            "name": "Manuel da Conceição Afonso",
            "period": "15/08/1930 - 20/08/1933; 04/11/1936 - 31/07/1938 - 19/01/1946 - 25/01/1947 "
        }, {
            "description": {
                "short": "Cumprindo três mandatos, é na sua presidência que o Benfica é obrigado a abandonar o Campo das Amoreiras, devido à construção do viaduto Duarte Pacheco e da auto-estrada que é hoje a A5.",
                "long": "Vasco Rosa Ribeiro, 20/08/1933 – 04/11/1936\n15º Presidente\nSonhar com grandiosidade: Estádio e Piscina\nNa sua gerência venceu-se o Campeonato de Portugal, na primeira final com “Dérbi de Lisboa” (V 2-1), num recorde de assistência no País (30 mil pessoas), e conquistou-se a segunda edição da I Liga, sagrando-se pela primeira vez campeão nacional. Em 1934, arrendou-se a secretaria na rua Jardim do Regedor, onde se instalou a Sala das Taças, com 350 troféus, uma novidade no desporto. Em 1935, ultrapassou-se os 5 mil sócios. Sonhava-se, então, com a transformação do campo das Amoreiras num grandioso Estádio, com uma Piscina nos terrenos anexos."
            },
            "num": 15,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente15_Vasco%20Rosa%20Ribeiro.jpg",
            "name": "Vasco Rosa Ribeiro",
            "period": "20/08/1933 – 04/11/1936"
        }, {
            "description": {
                "short": "Enquanto presidente da Direcção foi um grande orador, demonstrando sempre uma incansável lealdade pelo Clube, sabendo defender os seus interesses até ao limite das suas forças.",
                "long": "Júlio Ribeiro da Costa, 31/07/1938 a 01/08/1939\n16º Presidente\nUm notável e eloquente orador\nCapitão do exército, antigo futebolista foi vice-presidente da Assembleia Geral entre 1935 e 1938. Iniciou-se o bilhar (1938) e voleibol (1939). A forma combativa como defendia o Clube (era um grande orador) trouxe-lhe problemas na hierarquia desportiva, agravado com a oposição de importantes figuras do regime político. Isso levou-o a perceber a incompatibilidade com a presidência da Direcção. Exerceria outros cargos, entre estes, presidente da Assembleia Geral, nos mandatos seguintes. Chegou, em 1986, a sócio n.º 1 e, em 1991, foi Águia de Ouro."
            },
            "num": 16,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente16_Capit%c3%a3o%20Julio%20Ribeiro%20da%20Costa.jpg",
            "name": "Júlio Ribeiro da Costa",
            "period": "31/07/1938 - 01/08/1939"
        }, {
            "description": {
                "short": "Durante o seu mandato o Clube passou por uma delicada situação financeira, apesar do crescente número de sócios que a si afluía.",
                "long": "Dr. Augusto da Fonseca Júnior, 01/08/1939 a 18/01/1945\n17º Presidente\nPresidente nos três Órgãos Sociais\nMédico, antigo futebolista, foi presidente da Assembleia Geral de 1935 a 1939. O início da gerência foi difícil, pela expropriação das Amoreiras e construção das bancadas no Campo Grande. Sem recinto para treinar e jogar, o futebol viveu época conturbada, com as finanças a agravarem-se. Mas, o Campo Grande seria inaugurado em 1941. O futebol, em 1942 e 1943, sagrou-se bicampeão nacional e o número de sócios aumentou de 4.805 (em 1940) para 12.453 (em 1944). Em 1942, saiu o n.º 1 do jornal “O Benfica”. Em 1951/52 presidiu ao Conselho Fiscal, tornando-se o único a dirigir os três Órgãos."
            },
            "num": 17,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente29_Jo%c3%a3o%20Maria%20dos%20Santos%20Junior.jpg",
            "name": "Augusto da Fonseca Júnior",
            "period": "01/08/1939 - 18/01/1945"
        }, {
            "description": {
                "short": "Durante o seu mandato deram-se novos passos tendentes à resolução do problema do futuro campo, visto que o estádio do Campo Grande não possuía as condições logísticas para um clube com a dimensão do Benfica.",
                "long": "João Tamagnini de Sousa Barbosa\n18º Presidente (25/01/1947 – 29/01/1949)\nFaleceu na presidência da Direcção\nPresidente da Assembleia Geral em 1946/47, foi decisivo para a serenidade do Clube após as eleições anteriores, em 1946. Continuou com as diligências para a construção do futuro estádio, cada vez mais urgente devido à escassa lotação do Campo Grande. Com 15 mil sócios, não eram admitidos mais! Engenheiro militar e activo na política desde a queda da Monarquia, foi ministro na I República (três décadas antes), chegando a Chefe do Governo após o assassinato de Sidónio Pais. Foi reeleito em 30 de Janeiro de 1948, mas não terminou o mandato, pois faleceu em 15 de Dezembro."
            },
            "num": 18,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente19_Brig.Joao%20Tamagnini%20de%20Sousa%20Barbosa.jpg",
            "name": "João Tamagnini Barbosa",
            "period": "25/01/1947 – 29/01/1949"
        }, {
            "description": {
                "short": "Com Mário Madeira na presidência e devido às insuficiências do estádio do Campo Grande continuou a insistir-se na construção do Estádio do Sport Lisboa e Benfica. Assistiria à conquista, em 1950, da Taça Latina, a primeira vitória internacional do Glorioso.",
                "long": "Mário Lampreia de Gusmão Madeira\n19º Presidente (29/01/1949 - 15/03/1952)\nPrimeiro triunfo europeu: Taça Latina\nAntigo governador civil de Lisboa, foi na sua gerência que o futebol, em 1949/50, para além de regressar ao título de campeão nacional, conseguiu a primeira grande proeza internacional, ao triunfar na Taça Latina. A edificação daquele que ficaria conhecido por Estádio da Luz estava na ordem do dia. Sucederam-se reuniões e Assembleias Gerais para preparar a sua construção, constituíram-se várias comissões e entregou-se na Câmara Municipal de Lisboa, em 1951, o projecto completo do novo campo, da autoria do arquitecto João Simões, antigo futebolista."
            },
            "num": 19,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente20_Dr.Mario%20Lampreia%20de%20Gusm%c3%a3o%20Madeira.jpg",
            "name": "Mário Lampreia de Gusmão Madeira",
            "period": "29/01/1949 - 15/03/1952"
        }, {
            "description": {
                "short": "Esteve na presidência do Clube durante cinco anos, entre 1952 e 1957, estando no poder aquando da construção do Estádio da Luz, inaugurado em 1954, razão pela qual é visto como um dos presidentes de maior importância.",
                "long": "Joaquim Ferreira Bogalho\n20º Presidente (15/03/1952 – 30/03/1957)\nO “Homem do Estádio”\n“Águia de Ouro” desde 1938, chegou à presidência com um objectivo: construir o Estádio. As obras iniciaram-se em 14 de Junho de 1953 e foi inaugurado em 1 de Dezembro de 1954, com dois anéis e 35 mil lugares. Nessa “Epopeia do Estádio”, galvanizou os adeptos para a sua viabilização. Conquistou por duas vezes, campeonato e Taça de Portugal na mesma época. O número de sócios, mais que duplicou, entre 1951 (16.534) e 1956 (36.839). Nas Bodas de Ouro (1954), com o treinador Otto Glória, profissionalizou o futebol, contratou excelentes futebolistas e criou o Lar do Jogador."
            },
            "num": 20,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente21_Joaquim%20Ferreira%20Bogalho_1.jpg",
            "name": "Joaquim Ferreira Bogalho",
            "period": "15/03/1952 – 30/03/1957"
        }, {
            "description": {
                "short": "O seu nome ficará para sempre ligado ao 3º anel do estádio e às torres de iluminação, que foram construídas e inauguradas sob a sua gerência, assim como à conquista da primeira Taça dos Clubes Campeões Europeus de Futebol, que projectou o Clube para o plano internacional.",
                "long": "Maurício Vieira de Brito\n21º Presidente - 30/03/1957 a 31/03/1962\nFundamental nas conquistas europeias\nFoi quem, provavelmente, mais financiou o Clube, não só durante a sua gerência mas também depois de se retirar. No futebol, em 1961, conquistou a primeira Taça dos Campeões Europeus e em 1962 foi decisivo na segunda. Contratou-se o treinador Béla Guttmann (1959) e Eusébio (1960). Sagrou-se bicampeão nacional (1960 e 1961). Foi responsável pela requalificação do Estádio: iluminação (1958) e construção da primeira fase do Terceiro Anel (em 1960, com 75 mil lugares), obras suportadas na sua capacidade financeira. Foi eleito Sócio Benemérito (1958) e Águia de Ouro (1960)."
            },
            "num": 21,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente22_Eng.Mauricio%20Vieria%20de%20Brito.jpg",
            "name": "Maurício Vieira de Brito",
            "period": "30/03/1957 - 31/03/1962"
        }, {
            "description": {
                "short": "Figura sempre dedicada ao Benfica, mesmo após o seu afastamento da presidência, António Cabral Fezas Vital dirigiu os destinos \"encarnados\" numa das épocas áureas a nível internacional, conquistando a segunda Taça dos Campeões Europeus, em 1962.",
                "long": "António Cabral Fezas Vital\n22º Presidente (31/03/1962 – 26/03/1964)\nGerência de continuidade\nVice-presidente na Direcção anterior, sucedeu a Maurício Vieira de Brito, sagrando-se bicampeão europeu, em 1962. Foram os anos dourados da história do Clube: a equipa de futebol era disputada a peso de ouro para jogar no estrangeiro, correndo o Mundo. O Benfica tinha grandes receitas europeias e a possibilidade de contratar os melhores jogadores portugueses. Depois de deixar a presidência, e mesmo sem ocupar qualquer cargo directivo, foi sempre de uma grande dedicação, tendo feito parte de várias comissões, ao longo de quatro décadas. Foi distinguido com a Águia de Ouro, em 1992."
            },
            "num": 22,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente23_Dr.Antonio%20Carlos%20Cabral%20Fezas%20Vital.jpg",
            "name": "António Carlos Fezas Vital",
            "period": "31/03/1962 – 26/03/1964"
        }, {
            "description": {
                "short": "Durante a sua presidência foi inaugurado o pavilhão situado nos baixos do terceiro anel do Estádio, onde se passaram a realizar os jogos de hóquei, basquetebol e andebol, sendo também concluída a construção do pavilhão nº 1.",
                "long": "Adolfo Vieira de Brito\n23º Presidente (26/03/1964 - 08/05/1965; 03/07/1967 - 12/04/1969)\nDuas finais da Taça dos Clubes Campeões Europeus\nNa sua primeira gerência foi inaugurado o pavilhão, situado no interior do Estádio, e o futebol disputou a quarta final da Taça dos Campeões Europeus em cinco anos, defrontando o Inter em… Milão. Uma final perdida, por 0-1, com o defesa-central Germano, aos 57 minutos, como guarda-redes improvisado, com a equipa reduzida a dez jogadores. Na segunda gerência, o futebol foi, em 1968, pela quinta vez em oito anos a uma final europeia, tendo perdido em Londres, com o campeão inglês, no prolongamento. Foi Sócio Benemérito (1959) e Águia de Ouro (1965)."
            },
            "num": 23,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente24_Adolfo%20Vieira%20de%20Brito_1.jpg",
            "name": "Adolfo Vieira de Brito",
            "period": "26/03/1964 - 08/05/1965; 03/07/1967 - 12/04/1969 "
        }, {
            "description": {
                "short": "A sua eleição pode ser considerada algo insólita, pois o excelente trabalho realizado pela presidência anterior não levaria a pensar que acabasse por não ser reconduzida.",
                "long": "António Catarino Duarte\n24º Presidente (08/05/1965 – 17/06/1966)\nMarcado pelo regresso de Béla Guttmann\nO regresso do treinador bicampeão europeu em 1961 e 1962 foi a grande aposta. Eleito em 8 de Maio de 1965, apenas em 31 de Maio tomou posse, para permitir que a gerência anterior terminasse o mandato com duas realizações: inauguração do pavilhão (15 de Maio) e final europeia (27 de Maio). Em 1965/66, os resultados desportivos aquém das expectativas, apesar do investimento, reflectiram-se nas contas, não conseguindo estabilidade financeira. Oriundo de uma família de Alpiarça de dedicados benfiquistas, que muito deram ao Clube, foi Sócio Benemérito, em 1966."
            },
            "num": 24,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente25_Dr.Antonio%20Catarino%20Duarte.jpg",
            "name": "António Catarino Duarte",
            "period": "08/05/1965 - 17/06/1966"
        }, {
            "description": {
                "short": "A primeira sua presidência foi marcada por graves dificuldades financeiras, agravadas pela eliminação da Taça dos Campeões Europeus.",
                "long": "José Ferreira Queimado\n25º Presidente (17/06/1966 - 03/07/1967; 26/05/1977 - 29/05/1981)\nFim da tradição de “só com portugueses”\nA primeira gerência, com o futebol a sagrar-se campeão nacional (1967), foi marcada por dificuldades financeiras devido à eliminação prematura nas competições europeias. Dez anos depois, regressou à presidência. Na segunda gerência inaugurou-se a piscina (1978), comprou-se a Secretaria (1981) e construiu-se o pavilhão n.º 2, inaugurado em 1982. Em 1978, a proposta para a contratação de futebolistas estrangeiros foi aprovada em Assembleia Geral. O futebol voltou a sagrar-se campeão nacional (1981). Foram comemoradas, em 1979, as Bodas de Diamante. Foi Águia de Ouro (1980)."
            },
            "num": 25,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente26_Jose%20Ferreira%20Queimado.jpg",
            "name": "José Ferreira Queimado",
            "period": "17/06/1966 - 03/07/1967; 26/05/1977 - 29/05/1981 "
        }, {
            "description": {
                "short": "Esteve na presidência do Benfica entre 1969 e 1976, sendo o segundo presidente que mais tempo se manteve no cargo e um dos nomes históricos do Clube.",
                "long": "Duarte António Borges Coutinho\n26º Presidente (12/04/1969 – 26/05/1977)\nDiplomacia e desportivismo\nPersonalidade afável, persuasivo e diplomata, para além da importância que teve no dirigismo desportivo português, no Clube soube conseguir consensos, validar propostas e obter unidade entre as várias sensibilidades que existiam. O futebol consolidou nestes anos a hegemonia nacional: sete títulos nacionais (invicto, em 1972/73) e três Taças de Portugal. Em 1969, o Benfica ficou na posse plena dos terrenos junto ao Estádio, para construir três campos de futebol (com dois relvados), uma pista sintética de atletismo e oito campos de ténis. Foi “Águia de Ouro” (1973)."
            },
            "num": 26,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente27_Duarte%20Antonio%20Borges%20Coutinho_1.jpg",
            "name": "Duarte António Borges Coutinho",
            "period": "12/04/1969 – 26/05/1977"
        }, {
            "description": {
                "short": "A sua obra mais significativa foi o fecho do terceiro anel, sendo que, com as contas equilibradas, a sua liderança revelou-se indiscutível, tornando-se um dos presidentes mais importantes da história do Clube.",
                "long": "Fernando Martins\n27º Presidente (29/05/1981 - 27/03/1987)\nFecho do Terceiro Anel para 120 mil espectadores\nAntes de ser presidente, teve intensa actividade associativa, em comissões ligadas ao património. O Estádio, com o fecho do terceiro anel (1985), passou a ser o maior da Europa e o terceiro maior do Mundo (120 mil lugares). Sob o comando do treinador sueco Eriksson, o futebol sagrou-se bicampeão nacional (1983 e 1984) e voltou ao topo da Europa, disputando em 1983 a final da Taça UEFA. Foi durante a sua gerência que se obtiveram inovadoras fontes de receita, como a publicidade nas camisolas da equipa de futebol (1984/85). Foi “Águia de Ouro” (1984)."
            },
            "num": 27,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente28_Fernado%20Martins_1.jpg",
            "name": "Fernando Martins",
            "period": "29/05/1981 - 27/03/1987"
        }, {
            "description": {
                "short": "Esteve na presidência do Benfica entre 1987 e 1992, sendo eleito sob o lema de “um Benfica Europeu”.",
                "long": "João Maria dos Santos Júnior\n28º Presidente (27/03/1987 – 24/04/1992)\nRegresso às grandes finais europeias\nNuma gerência repartida por dois mandatos, o último bienal e o primeiro trienal, o futebol disputou a final da Taça dos Clubes Campeões Europeus, em 1988 e 1990. No primeiro mandato, o futebol conquistou, em simultâneo, o campeonato nacional e a Taça de Portugal (1986/87), regressando aos triunfos no campeonato nacional, em 1989 e 1991. Reforçou-se o eclectismo, com títulos de campeão nacional e conquistas da Taça de Portugal em várias modalidades, do andebol ao xadrez, destacando-se a natação, que conseguiu, em Portugal, o seu melhor período de sempre."
            },
            "num": 28,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente17_Dr.Augusto%20da%20Fonseca%20Junior.jpg",
            "name": "João Maria dos Santos Júnior",
            "period": "27/03/1987 - 24/04/1992"
        }, {
            "description": {
                "short": "A sua presidência dividiu os adeptos, sendo visto por muitos como um dos melhores presidentes da história encarnada, e por outros como uma figura que não soube segurar as finanças do Clube.",
                "long": "Jorge Artur Rego de Brito\n29º Presidente (24/04/1992 - 07/01/1994)\nMandato reduzido por problemas financeiros\nVice-presidente no segundo mandato de João Santos, ao qual prestou decisivo apoio financeiro, teve a gerência interrompida: prevista para findar em meados de 1995, terminou com a antecipação das eleições. No final de 1993, em Assembleia Geral, demitiu-se na sequência das dificuldades financeiras no verão desse ano. Realizou muitos e relevantes préstimos, desde a oferta anónima da pista de atletismo (1974) ao suporte financeiro para aquisição de futebolistas e à aposta no eclectismo. O futebol conquistou a Taça de Portugal (1993). Foi “Águia de Ouro” (1973)."
            },
            "num": 29,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente30_Jorge%20Artur%20Rego%20de%20Brito.jpg",
            "name": "Jorge Artur Rego de Brito",
            "period": "24/04/1992 - 07/01/1994"
        }, {
            "description": {
                "short": "Se ao ascender à presidência o Clube se encontrava num período financeiramente negro, Manuel Damásio mostrou-se incapaz de inverter a situação.",
                "long": "Manuel Damásio\n30º Presidente (07/01/1994 – 31/10/1997)\nDois mandatos no tempo de um\nA gerência iniciou-se, no futebol, com o título de campeão nacional (1994) e uma campanha de admissão de sócios coroada de êxito (entraram mais de 48 mil, ultrapassando os cem mil) para ajudar a debelar as dificuldades financeiras. Eleito para uma gerência de três anos, o mandato terminou em Junho de 1996 devido à ausência de títulos no futebol. Convocaram-se eleições e foi reeleito para o triénio, de 1996 a 1999, que terminaria abruptamente em 1997. Com o futebol a piorar, a incapacidade em gerar receitas e a SAD para o futebol sem aprovação, decidiu-se convocar eleições antecipadas."
            },
            "num": 30,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente31_Manuel%20Dam%c3%a1sio%20Soares%20Garcia.jpg",
            "name": "Manuel Damásio",
            "period": "07/01/1994 – 31/10/1997"
        }, {
            "description": {
                "short": "Apesar do seu carisma e popularidade, João Vale e Azevedo lançou o Benfica numa das suas fases mais tumultuosas, podendo mesmo afirmar-se que a credibilidade do Clube nunca terá descido tão baixo a nível nacional e internacional.",
                "long": "João Vale e Azevedo\n31º Presidente (31/10/1997 - 27/10/2000)\nTempo conturbado, inadequado e imponderado\nUma gerência que lançou o Clube num dos períodos mais turbulentos da sua existência. Sem qualquer título no futebol, momentos positivos são a oportunidade concedida a José Mourinho, que se estreou no Benfica como treinador (Setembro de 2000), e a vitória colectiva e individual, pelo ciclista David Plaza, na Volta a Portugal (1999). Em 2000, constituiu a SAD para o futebol. Terminada a gerência, os processos judiciais em que esteve envolvido e condenado, alguns deles com graves prejuízos para o Clube, resultaram na expulsão de associado, na Assembleia Geral, em 13 de Maio de 2005."
            },
            "num": 31,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente32_Dr.Jo%c3%a3o%20A.%20de%20Araujo%20Vale%20e%20Azevedo_1.jpg",
            "name": "João Vale e Azevedo",
            "period": "31/10/1997 - 27/10/2000"
        }, {
            "description": {
                "short": "Devido a todos os problemas que tinham assolado o Clube durante os mandatos anteriores, Manuel Vilarinho foi visto como o rosto da sua salvação, conseguindo recuperar a credibilidade e imagem financeira do Benfica.",
                "long": "Manuel Vilarinho\n32º Presidente (27/10/2000 - 31/10/2003)\nDecisão na construção do Estádio\nCom experiência em gerências anteriores, Manuel Vilarinho teve um mandato de reposição da credibilidade do Clube, durante o qual resolveu os inúmeros problemas criados durante as duas gestões anteriores. A Benfica Futebol SAD foi reformulada, ficando maioritariamente pertença do Clube. Histórica foi a decisão de avançar para a construção de um novo estádio, em 28 de Setembro de 2001, que veio a ser edificado num tempo recorde e inaugurado em 25 de Outubro de 2003. Manuel Vilarinho saiu com a gratidão dos benfiquistas, sendo-lhe atribuída a Águia de Ouro em 2004."
            },
            "num": 32,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente33_Dr.Manuel%20Lino%20Rodrigues%20Vilarinho.jpg",
            "name": "Manuel Vilarinho",
            "period": "27/10/2000 - 31/10/2003"
        }, {
            "description": {
                "short": "Chegou à presidência com a responsabilidade de devolver o Clube às suas glórias passadas, tendo-o conseguido com sucesso.",
                "long": "Luís Filipe Vieira\n33º Presidente (31/10/2003 - Actualidade)\nCom prática na gestão da SAD, superou a caótica situação financeira e regressou-se aos títulos no futebol, com a Taça de Portugal (2004) e dois campeonatos (2005 e 2010). As modalidades voltaram às conquistas nacionais e europeias. Nas infra-estruturas foram construídos dois pavilhões, o complexo das piscinas e o campo sintético. Com visão empresarial e benemérita, o Benfica passou a ser o clube do Mundo com mais sócios e a usufruir de votação electrónica, suporte da descentralização democrática. Inaugurou-se o Caixa Futebol Campus (2006). Foi “Águia de Ouro” (2006)."
            },
            "num": 33,
            "thumb": "http://www.slbenfica.pt/Portals/0/Images/Presidentes/Presidente34_%20Luis%20Filipe%20Vieira2.jpg",
            "name": "Luís Filipe Vieira",
            "period": "31/10/2003 -"
        }],
        "title": "Presidentes do Sport Lisboa e Benfica"
    }
}
