{
    "top_players_history": [{
        "top_players": [{
            "player": "Costa Pereira (22/12/1929 - 25/10/1990)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/costapereira2_final.jpg",
            "text": "Segurança e estilo\nRepresentou o Benfica durante 13 épocas, entre 54/55 e 66/67, realizando 477 jogos e sofrendo 502 golos. Estreou-se, juntamente com Coluna, a 5 de Setembro de 54, num jogo de carácter particular frente ao FC Porto no Jamor.\nCom 1,82 m de altura e 83 quilos de peso, compleição física da qual retirava o melhor proveito, era um guarda-redes que primava pela segurança, decisão e audácia.Teve como ponto alto da sua carreira a conquista da Taça dos Clubes Campeões Europeus em 1960/61 e 1961/62.\nRevolucionou, com as suas qualidades exemplares, a técnica dos guarda-redes. Suportava cargas com facilidade e era arrojado no \"mergulho\".Possuía um estilo elegante e destacava-se no jogo aéreo, sendo comum vê-lo arrancar defesas impossíveis.\nPara além da baliza benfiquista, marcou também, com toda a sua classe, a da Selecção Nacional, que representou em 22 jogos.Para além de ter sido Bicampeão Europeu, conquistou pelo Benfica 7 Campeonatos Nacionais e 5 Taças de Portugal."
        }, {
            "player": "Bento (25/06/1948 - 01/03/2007)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18590.jpg",
            "text": "Arrojado, rápido e eficiente\nJogou 20 épocas no Benfica, entre 72/73 e 91/92. Fez 611 jogos, sofrendo 447 golos. Estreou-se pela mão de Jimmy Hagan, a 01/09/72, em Jacarta, num jogo de carácter particular, frente à selecção da Indonésia.\nFoi titular indiscutível da baliza \"encarnada\" durante 11 épocas, entre 75/76 e 85/86. De todos os guarda-redes que já passaram pelo Benfica, Bento é o que detém as melhores performances, com destaque para a série de 11 jogos consecutivos sem sofrer golos, de 10/11/85 a 05/01/86.\nArrojado, dotado de excelentes reflexos e possuindo um excelente sentido posicional, primava tanto pela acção entre os postes como fora destes. Era rápido a pensar e agir, em voo, em mergulho ou a sair a pontapé.Ficou famoso pelo arremesso da bola à mão para o meio campo, proporcionando rápidos contra-ataques à equipa.\nPara além de bom defensor de grandes penalidades, era também um bom executante deste castigo, característica que lhe permitiu evidenciar-se no desempate de alguns jogos e eliminatórias. Mas não só. Marcou mesmo um golo ao Sporting, a 23/06/76.\nDurante a sua carreira, somou 63 internacionalizações pela Selecção Nacional, que capitaneou em 26 ocasiões.Pelo Benfica, conquistou 8 Campeonatos Nacionais e 5 Taças de Portugal."
        }, {
            "player": "Preud'Homme (24/01/59)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18591.jpg",
            "text": "Elástico, seguro e inteligente\nJogou 5 épocas, entre 94/95 e 98/99.Realizou 240 jogos de águia ao peito. Sofreu 218 golos.Estreou-se a 24/07/94, num encontro amigável com o FAR Rabat, disputado no Estádio da Luz, numa altura em que Artur Jorge era o treinador da equipa.\nFoi o primeiro guarda-redes estrangeiro a defender a baliza do Benfica. Era um verdadeiro fora-de-série! Um poço de experiência e de segurança. Seguia sempre com atenção o desenrolar do jogo e possuía uma invulgar percepção das jogadas.\nAtleticamente, destacou-se pela sua espectacular elasticidade.Em 1994, foi galardoado com o Troféu Yachine, atribuído ao Melhor Guarda-redes do Mundo. Enquanto jogou no nosso país, foi, também, considerado o melhor guarda-redes a actuar em Portugal.\nFoi internacional pela Bélgica.Ao serviço do Benfica, ajudou à conquista da 23ª Taça de Portugal, conseguida pelo Clube em 95/96, após vitória por 3-1, na final, sobre o Sporting."
        }],
        "short": "Grandes jogadores dentro dos postes que ao longo da história dignificaram a camisola do Sport Lisboa e Benfica",
        "top_players_position": "Guarda-redes",
        "img": "http://www.slbenfica.pt/Portals/0/Images/Menu_Center/Guarda%20Redes_P.jpg"
    }, {
        "top_players": [{
            "player": "Veloso (31/05/1957)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18631.jpg",
            "text": "Raça, dedicação e carisma\nApós ter representado a Sanjoanense e o Beira-Mar, transferiu-se para o Benfica, na época de 80/81. Na temporada de 94/95, encerrava a sua brilhante carreira, deixando, de imediato, no seio dos adeptos benfiquistas, uma forte saudade, fruto da intensa aura de mística que acumulou ao longo de 15 temporadas ao serviço do Clube.\nFez 658 jogos de águia ao peito, tendo marcado 13 golos.Estreou-se sob o comando técnico do húngaro Lajos Baroti.\nFace à entrega e ao espírito de luta que o caracterizavam em campo, impôs-se facilmente na equipa, tendo sido Campeão Nacional e vencido a Taça de Portugal logo na época de estreia.\nEra, bem pode dizer-se, a \"raça\" em pessoa. Humilde, profissional e de uma dedicação extrema, Veloso jamais quebrava ante a adversidade, estimulando muitas vezes a equipa em situações de menor desempenho colectivo.\nFoi capitão durante 7 anos. Revelou sempre grande segurança e vigor na sua zona de acção, primando pela disciplina táctica e pela regularidade com que pautava as suas exibições.\nEra, por natureza, um polivalente, o que lhe valeu actuar em diversas posições ao longo da sua carreira, tendo mesmo começado como avançado, ao serviço da Sanjoanense.\nDisputou a final da Taça Uefa em 82/83 e foi finalista da Taça dos Campeões Europeus em 1988 e em 1990. Fez 40 jogos pela Selecção Nacional. Ao serviço do Benfica, conquistou 7 Campeonatos Nacionais e 6 Taças de Portugal."
        }, {
            "player": "Serra (06/11/1935)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/Serra_final.jpg",
            "text": "Abnegado, estóico e sereno\nJogou 6 épocas no Benfica, entre 56/57 e 61/62, realizando 146 jogos - 99 a defesa direito - e marcando 1 golo.\nComeçou nos juniores do Clube, na época de 54/55.\nEstreou-se na equipa principal sob o comando técnico de Otto Glória, a 17/02/57, num jogo amigável realizado na Tapadinha, frente ao Belenenses.\nManteve-se como titular até ao final dessa temporada, na posição de defesa central. Foi ainda Otto Glória que, na época de 58/59, o passou para defesa direito.\nE foi nesta posição que revelou toda a sua categoria. Jogador de grande abnegação. Era magnífico no corte e na recuperação da bola. As suas exibições caracterizavam-se pelo estoicismo que evidenciava em campo.\nRevelando sempre grande serenidade, acorria com facilidade às dobras. Integrava-se também na manobra do ataque, ou não tivesse ele começado no futebol como médio.\nBéla Guttmann manteve-o a defesa direito. Em 59/60, foi um dos jogadores mais influentes na conquista do Campeonato Nacional, que deu acesso à campanha europeia de 60/61.\nAos bons dotes técnicos que possuía, aliava um forte espírito lutador.Uma clavícula fracturada, nas Antas, contra o FC Porto, a um mês da primeira final da Taça dos Campeões Europeus, retirou-lhe a possibilidade de consagração no jogo decisivo, ele que fora fundamental na fase eliminatória.\nFoi Bicampeão Europeu e ajudou o Benfica a conquistar 3 Campeonatos Nacionais e 3 Taças de Portugal."
        }, {
            "player": "Mário João (06/06/1935)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/MarioJoao_final.jpg",
            "text": "Enérgico, voluntarioso e persistente\nJogou 5 épocas, entre 57/58 e 61/62. Fez 118 jogos - 48 a defesa direito e 45 a defesa esquerdo - e marcou 4 golos. Começou nos \"Aspirantes\" do Clube, na época de 55/56.\nA 02/02/58, num jogo para o Nacional, realizado na Luz, com o Lusitano de Évora, Otto Glória decidiu fazer mudanças tácticas, concedendo a Mário João a titularidade como médio esquerdo.\nEm 59/60, com Béla Gutmann, Mário João fez uma época de grande nível, a melhor da sua carreira de futebolista, alinhando quer como defesa direito quer como esquerdo.\nAlcançou a \"imortalidade\" nas duas finais da Taça dos Campeões Europeus ganhas pelo Benfica.Com um estilo enérgico e decidido, \"secava\" por completo o adversário que policiava. Era voluntarioso, persistente e apegado à luta. Na final europeia de 61, revelou \"alma de gigante\", nunca se atemorizando com o facto de não ter sido titular durante essa época - apenas 5 jogos oficiais (!).\nNa final de 62, destacou-se pela sua intervenção autoritária e decidida no capítulo da antecipação, revelando-se brilhante a anular os velozes jogadores do Real Madrid. Representou Portugal em 3 jogos. Para além de ter sido Bicampeão Europeu, conquistou 2 Campeonatos Nacionais e 2 Taças de Portugal."
        }],
        "short": "Grandes defesas direitos que representaram o Benfica ao longo da história do clube",
        "top_players_position": "Defesas direitos",
        "img": "http://www.slbenfica.pt/Portals/0/Images/Menu_Center/veloso_center.jpg"
    }, {
        "top_players": [{
            "player": "Gustavo Teixeira (26/12/1908 - 01/01/1987)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/GUSTAVOTEIXEIRA_final.jpg",
            "text": "Correcto e possante\nRepresentou o Benfica durante 7 épocas, entre 32/33 e 38/39, marcando 4 golos em 229 jogos - 176 como defesa esquerdo.Casapiano de origem, estreou-se no Clube como médio esquerdo, a 27/03/32, nas Amoreiras, num jogo com o Barcelona, integrado nas comemorações do 28º aniversário do SLB. Mas só na época seguinte (32/33) passou a actuar com regularidade na posição de médio centro, em que fez 11 jogos, 4 deles para o Regional de Lisboa, tendo contribuído para a conquista deste título, após 13 anos de \"jejum\".\nDepois de cumprir a época de 33/34 como defesa direito, o treinador Vítor Gonçalves, antigo jogador do Clube, colocou-o no lugar onde viria a mostrar toda a sua classe.\nCorrectíssimo no desarme, possuía também um poderoso pontapé de \"despacho\", pondo a bola bem longe, mas colocando-a bem. Distinto no estilo, levava a que o considerassem um jogador científico.\nUma lesão, contraída no 2º jogo da época de 39/40, afastou-o do futebol. Somou 9 internacionalizações, sempre como capitão. Pelo Benfica, venceu 3 Campeonatos Nacionais da I Liga, em 3 anos consecutivos, e 1 Campeonato de Portugal."
        }, {
            "player": "Cruz (12/08/1940)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18608.jpg",
            "text": "Inexcedível, descontraído e dinâmico\nJogou 10 épocas, entre 59/60 e 68/69. Fez 447 jogos - 341 a defesa esquerdo - e marcou 1 golo. Começou nos \"Principiantes\" do Benfica, na época de 1956/57.\nA 27/09/59, o treinador Béla Gutmann \"deu-lhe\" a titularidade como médio esquerdo na equipa principal, por ocasião de um jogo realizado no Estádio 28 de Maio, frente ao Sp. Braga.\nNas duas épocas seguintes, alternou a posição de médio esquerdo com a de defesa esquerdo, mas foi como médio que jogou as finais europeias de 1961 e de 1962.\nCom a chegada de Fernando Riera, em 62/63, fixou-se definitivamente a defesa esquerdo, que era o lugar que mais lhe agradava.\nFoi nessa posição que disputou mais 3 finais da Taça dos Campeões Europeus, ainda na década de 60. Jogador de elevado brio, defendia com impecável acerto, entendendo-se bem com os colegas mais adiantados no terreno.\nEra impressionante a facilidade e a descontracção que revelava em jogos difíceis e frente a avançados poderosos.A sua entrega total e o seu querer impunham-se com facilidade. Lutava do princípio ao fim com grande abnegação.\nEra inteligente e implacável na marcação. A vivacidade e o dinamismo que evidenciava dentro de campo permitiam-lhe brilhar com frequência. Representou a Selecção Nacional em 11 jogos.Ao serviço do Benfica, Foi Bi-campeão Europeu, conquistou 8 Campeonatos Nacionais e 3 Taças de Portugal."
        }, {
            "player": "Ângelo (19/04/1930)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/angelo_final.jpg",
            "text": "Fogosidade e coragem\nRepresentou o Benfica durante 13 épocas, de 1952/53 a 1964/65, tendo somado 386 jogos e 4 golos. Estreou-se no Campo Grande, frente ao V. Setúbal, tendo, então, actuado no posto de médio esquerdo.\nMas estrear-se-ia apenas dois anos depois na equipa principal, num encontro com o Barreirense, realizado também no Campo Grande. Nessa altura tinha já recusado uma proposta para ingressar no FC Porto.\nO Benfica era a sua paixão. Ângelo destacou-se pela fogosidade que impunha no despique, gastando as energias que tinha e as que não tinha, até à última a gota de suor.\nPossuía um excelente sentido posicional e um perfeito equilíbrio de qualidades atléticas (força, velocidade e resistência). Um batalhador por excelência, sacrificando sem limites o individual em prol do colectivo. Dono e senhor da sua zona de acção.\nEficaz no desarme. Corajoso. Veloz. Bom no drible. Atingiu o ponto alto da sua carreira com a conquista dos 2 títulos de Campeão Europeu de Clubes, em 60/61 e em 61/62. Participou, ainda, na caminhada para a final desta prova nas épocas de 62/63 e 64/65.\nFoi 7 vezes Campeão Nacional e venceu 5 Taças de Portugal. Pela Selecção, somou 20 internacionalizações."
        }],
        "short": "Defesas esquerdos que marcaram a história do Benfica",
        "top_players_position": "Defesas esquerdos",
        "img": "http://www.slbenfica.pt/Portals/0/Images/Menu_Center/defesa%20esq_P.jpg"
    }, {
        "top_players": [{
            "player": "Félix (14/12/1922 - 02/08/1998)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/FelixAntunes_final.jpg",
            "text": "Frio, metódico e atlético\nJogou 8 épocas no Benfica, entre 46/47 e 53/54, marcando 4 golos em 259 jogos - 230 como médio centro ou defesa central.Estreou-se a 08/09/46, no Campo Grande, contra o Olhanense (jogo da festa de despedida do defesa direito Gaspar Pinto), tendo entrado na 2ª parte para ocupar a posição de defesa esquerdo.\nO treinador Janos Biri reservou-lhe, durante essa época, o lugar deixado em aberto por Gaspar Pinto. O técnico Lipo Herczka, de regresso ao Benfica em 47/48, utilizou Félix a médio centro, mas foi a chegada do treinador inglês Ted Smith, em 48/49, que alterou tacticamente o futebol benfiquista.\nTed recuou o médio centro, que passou a jogar como um defesa central, para marcar o avançado centro contrário.\nFélix tinha um sentido fantástico para o lugar. No seu tempo, chegou a ser - como se diz na gíria - meia equipa, facto que originou, na altura, o uso da expressão \"SL e Félix\". Jogador de tipo britânico - frio, metódico, seguro das suas capacidades e \"dono e senhor\" dos terrenos em que actuava -, Félix foi considerado um dos melhores centrais do mundo.\nNão soube, porém, terminar em beleza a sua carreira, tomando atitudes que mereceram reprovação disciplinar pelo lado do Clube.Esteve na equipa que conquistou a Taça Latina em 1950. Ajudou o Clube a vencer 1 Campeonato Nacional e 4 Taças de Portugal (consecutivas!).Foi 15 vezes internacional."
        }, {
            "player": "Germano (23/12/1932)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/germano_final.jpg",
            "text": "Classe, talento e inteligência\nIniciou-se no futebol ao serviço do Atlético, como Infantil, clube que representou até à idade de sénior. Ingressou no Benfica na época de 1960/61, com 27 anos, depois do Sporting, primeiro, e do FC Porto, depois, terem manifestado interesse na sua aquisição.\nFez 175 jogos pelo Benfica. Marcou 7 golos.Cumpriu a sua última época no Clube em 65/66, após o que se transferiu para o Salgueiros. Foi o melhor defesa do futebol português e um dos mais prestigiados do Mundo. Era um sábio do futebol. Um jogador completo.\nDispondo de uma fisionomia austera mas serena, aliava ao intelecto brilhante que possuía um perfil físico de respeito. Era dotado de uma excelente coordenação motora, fino no trato da bola e autoritário na sua zona de acção. Atleta inteligente, revelava uma cultura futebolística de elevado nível.\nEra um espécie de demiurgo da bola, técnica e tacticamente perfeito. Sabia tirar o máximo partido da sua experiência.\nExecutava na perfeição as suas funções em campo, desempenhando um papel preponderante na organização do jogo da equipa. Inteligente a interpretar a acção da sua turma e a da formação adversária. Intuitivo. Impecável no capítulo da antecipação e exímio no desarme.\nEficaz no jogo aéreo e preciso no passe, a curta, média, ou longa distância. Germano foi o intérprete perfeito da classe e do talento. Por todas estas razões, tornou-se um mito.Pelo Benfica, venceu 2 Taças dos Campeões Europeus, 4 Campeonatos Nacionais e 2 Taças de Portugal.\nAo serviço da Selecção, somou 24 internacionalizações, tendo tomado parte da equipa que conquistou o 3º lugar no Campeonato do Mundo de 1966, em Inglaterra."
        }, {
            "player": "Humberto Coelho (20/04/1950)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18611.jpg",
            "text": "Frieza, segurança e autoridade\nIngressou no Benfica ainda como Júnior. Na fase de preparação da época de 68/69, integrou pela primeira vez os trabalhos da equipa principal, tendo rumado ao Brasil a fim de participar no arranque da nova temporada. Fez a sua estreia no dia 8 de Agosto, frente ao Clube de Remo de Belém do Pará.\nDaí até ao final da sua carreira, realizou 672 jogos pelo Benfica, tendo marcado 113 golos. Destacou-se pela forma excepcional como desempenhava as funções de líbero, proporcionando grande segurança ao sector mais recuado da equipa e participando muitas vezes na manobra do ataque, subindo com facilidade no terreno e mostrando-se soberano na finalização, sobretudo como cabeceador.\nDesempenhou com personalidade e sabedoria as funções de capitão, evidenciando-se pelo modo científico com que \"arrumava a casa\". Possuidor de um poder atlético admirável, barrava com autoridade a acção ofensiva contrária, desarmando com classe e resolvendo situações de perigo com frieza e método refinados.\nOs seus elevados níveis de concentração e a sua capacidade de liderança e de apego à luta mereceram-lhe os melhores créditos a nível nacional e internacional. A consagração europeia teve efeito com duas chamadas à selecção do velho continente, em 1981 e 1982. Já antes, as suas qualidades haviam despertado a cobiça além-fronteiras. Em 75/76, acedeu à proposta do Paris Saint-Germain (França), onde alinhou durante 2 épocas.\nEm 77/78, regressou à Luz, para aí terminar a carreira em 83/84. Pela Selecção Nacional cumpriu 64 jogos.Pelo Benfica, foi finalista da Taça UEFA em 1983, conquistou 8 Campeonatos Nacionais e venceu 6 Taças de Portugal."
        }, {
            "player": "Raúl (22/09/37)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18624.jpg",
            "text": "Líder, atento e seguro\nJogou 7 épocas, entre 62/63 e 68/69. Fez 264 jogos (240 como central) e marcou 5 golos.Estreou-se a 23/08/62, em Gotemburgo, contra um misto dessa cidade sueca, sendo, então, Fernando Riera o treinador do Clube.\nNessa  época, substituiu o experiente Germano no centro da defesa e fez parte do onze que disputou nesse ano a final da Taça dos Campeões Europeus.\nNa época de 63/64, o treinador Lajos Czeisler estreou no Benfica o 4º defesa (central), colocando Raúl ao lado de Germano.\nEvidenciando classe, Raúl comandava a defesa com serenidade. Era seguro e dominador do seu espaço de acção. Sempre atento, protagonizava sem dificuldades intervenções certas e \"cortes\" oportuníssimos.\nTinha uma extraordinária visão defensiva e revelava-se exímio a intervir no momento exacto. Adivinhava com astúcia de onde vinha o perigo e anulava com eficiência a acção ofensiva contrária.\nDetentor de um bom pontapé, marcou 4 golos de fora da área. Jogou 11 encontros pela Selecção Nacional.Pelo Benfica, conquistou 6 Campeonatos Nacionais e 2 Taças de Portugal."
        }, {
            "player": "Mozer (19/09/1960)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18620.jpg",
            "text": "Arrojo e Presença\nJogou 5 (2+3) épocas, de 87/88 a 88/89, e de 92/93 a 94/95, marcando 20 golos em 183 jogos.\nEstreou-se a 26/07/87, frente ao Grasshoppers, em Davos, na Suíça, local que serviu para o treinador Ebbe Skovdhal preparar a época de 87/88.\nTitular indiscutível nas duas primeiras épocas e em 93/94, jogava preferencialmente do lado esquerdo.Jogador possante, era uma presença notada no seu sector. Muito difícil de ultrapassar, dava confiança a toda a equipa.\nOferecia segurança ao reduto defensivo. Iniciava lances de ataque com facilidade, servindo na perfeição os médios ou mesmo os avançados. Devido à sua estatura, marcou 10 golos de cabeça na sequência de bolas paradas.\nImpunha respeito aos adversários.\nFoi o 15º jogador estrangeiro a jogar no Benfica e o 2º estrangeiro a capitanear a equipa.Internacional brasileiro, ajudou o Benfica a vencer 2 Campeonatos Nacionais e uma Taça de Portugal."
        }, {
            "player": "Ricardo Gomes (13/12/64)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18625.jpg",
            "text": "Categórico e Primoroso\nJogou 4 (3+1) épocas, de 88/89 a 90/91 e em 95/96, marcando 28 golos, em 158 jogos.Estreou-se a 15/08/88, no Estádio da Luz, tendo Toni como treinador, num jogo amigável com o Estrela da Amadora.A sua chegada dotou o Benfica da melhor dupla de centrais do Mundo - Mozer e Ricardo, que actuaram juntos em 31 jogos na época de 88/89. Jogador de grande classe.\nFazia-se notar com facilidade, parecendo estar sempre no sítio certo e anulando com autoridade as investidas contrárias. Eficaz a desarmar, em antecipação, ou a \"roubar\" bolas, era com frequência que nasciam dos seus pés muitas jogadas de contra-ataque.\nApesar de ser um jogador correctíssimo, foi expulso uma vez, na sequência de um equívoco do árbitro Vítor Pereira, que o castigou após uma pretensa grande penalidade na final da Taça de Portugal de 95/96, disputada frente ao Sporting.\nA sua estatura permitiu-lhe marcar 22 golos na sequência de lances de bola parada, entre os quais 15 de cabeça.\nFoi o 23º estrangeiro a jogar no Benfica.Foi o 1º estrangeiro a capitanear o Benfica. Internacional brasileiro, ajudou o Benfica a vencer 2 Campeonatos Nacionais e 1 Taça de Portugal."
        }],
        "short": "Os defesas centrais de classe mundial representaram o Sport Lisboa e Benfica ao longo da História",
        "top_players_position": "Defesas centrais",
        "img": "http://www.slbenfica.pt/Portals/0/Images/Menu_Center/humberto_center.jpg"
    }, {
        "top_players": [{
            "player": "Coluna (06/08/1935)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18603.jpg",
            "text": "Força, classe e liderança\nIngressou no Benfica em 1954, estreando-se, a 5 de Setembro desse ano, juntamente com Costa Pereira, num particular com o FC Porto, realizado no Estádio Nacional.\nIniciou-se na posição de avançado-centro, pela mão de Otto Glória, mas seria no centro do terreno que viria a revelar toda a sua classe, granjeando os elogios da imprensa estrangeira, que lhe reconheceu dotes futebolísticos só ao alcance dos predestinados.\nO \"Capitão\", epíteto por que ainda hoje é carinhosamente tratado, cumpria com personalidade a sua missão de líder, assumindo-se como maestro da equipa.\nCoordenava a acção em campo com a sua refinada leitura de jogo e o auxílio de um perfil técnico, táctico e físico exemplares.\nColuna destacava-se na organização do jogo, no controlo da bola, no remate poderoso e colocado e no \"pulmão\" robusto que lhe permitia intervir em todas as zonas do terreno.\nMestre no drible, no passe, no choque e na finalização, Mário Coluna transformou-se num \"monstro sagrado\" do desporto rei.Venceu as duas Taças dos Campeões Europeus conquistadas pelo Benfica, apontando 1 golo em cada, e capitaneou a equipa nas finais europeias de 63, 65 e 68.\nEm 1966, integrou a forte Selecção dos \"Magriços\". Um ano mais tarde vestiu a braçadeira de capitão ao serviço da selecção do Resto do Mundo, por ocasião da festa de homenagem a Zamora.Pelo Benfica, fez 677 jogos e marcou 150 golos, entre 54/55 e 69/70.\nDespediu-se em 08/12/70, num jogo realizado na Luz, que serviu para homenagear a sua carreira e que contou com a presença de jogadores de nomeada internacional (Johan Cruyff, Hurst, Suarez, Bobby Moore, entre outros).Pela Selecção Nacional somou 57 internacionalizações e marcou 8 golos."
        }, {
            "player": "Albino (02/11/1912 - 25/02/93)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/albino_final.jpg",
            "text": "Dedicação e esforço\nDefendeu as cores do Benfica durante 13 épocas, entre 32/33 e 44/45, marcando 25 golos em 462 jogos, tendo alinhado 371 vezes a médio centro.Começou nas categorias inferiores do Clube, fazendo o primeiro jogo pelos \"infantis\", em 29/30 (na época o equivalente aos juniores actuais).\nEstreou-se na equipa principal em 26/12/32, no campo do Raio, em Braga, frente à selecção desta cidade. O treinador benfiquista era, então, Ribeiro dos Reis. Albino, o \"Tempero\", como era conhecido, foi um jogador de genica.\nMagrizela e de aparência frágil, entregava-se à luta por completo, nunca virando a cara, numa altura em que a posição de médio centro era a de maior responsabilidade. Albino era o fulcro de todas as operações de defesa e de ataque, um jogador que percorria todo o campo, sem uma quebra, sem um desfalecimento.\nFoi o atleta que melhor interpretou a mística do Benfica. No início da sua carreira, ocupou o lugar de médio direito (75 jogos), mas, depois da época 35/36, Lippo Herczka colocou-o a médio centro, posto em que se destacou.\nInternacional em 10 jogos, ajudou o Benfica a conquistar 2 Campeonatos de Lisboa, 6 Campeonatos Nacionais (3 da I Liga e 3 da I Divisão), 1 Campeonato de Portugal e 3 Taças de Portugal, tendo jogado a final do Campeonato de Portugal e 2 finais da Taça."
        }, {
            "player": "Francisco Ferreira (23/08/1919 - 14/02/1986)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/FranciscoFerreira_final.jpg",
            "text": "Brilhante, entusiasta e generoso\nRepresentou o Benfica durante 14 temporadas, entre 38/39 e 51/52. Fez 522 jogos (511 a médio esquerdo) e marcou 60 golos.Estreou-se no Estádio do Lumiar (actual José Alvalade), a 18/09/38, pela mão de Lippo Herczka, frente ao Belenenses, em jogo a contar para o Torneio de Preparação.\nEra um jogador voluntarioso e de excelente condição atlética. Médio esquerdo brilhante, \"Xico\" Ferreira emprestava à competição um entusiasmo invulgar, um elevado espírito de luta e muita generosidade. Foi um jogador leal, de qualidades diversas - energia, entusiasmo, vibração, nervos e fogosidade.\nDotado de um fantástico pontapé esquerdo, tornou-se famoso também pelos longos lançamentos de linha lateral que executava. Devido a uma doença inoportuna, a um mês da Taça Latina, ele que era o capitão do Benfica não disputou a prova, ficando de fora do grupo de jogadores que de forma brilhante venceu o troféu.\nÉ, ainda, o 3º jogador encarnado com mais jogos como capitão: 293. Internacional em 25 jogos, record no seu tempo, capitaneou a Selecção em 12 encontros. Pelo Benfica, venceu 4 Campeonatos Nacionais e 6 Taças de Portugal, alinhando em todas as finais."
        }, {
            "player": "João Alves (05/12/1952)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18612.jpg",
            "text": "Virtuosismo e visão de jogo\nJogou 4 (1+3) épocas, em 78/79 e entre 80/81 e 82/83, obtendo 37 golos, em 177 jogos- 101 dos quais a médio centro esquerdo.\nIniciou-se no Clube na categoria de juniores, na época de 69/70, acabando por sair do Benfica quando passou ao escalão sénior.\nRegressou à Luz por vontade de John Mortimore, numa digressão de final de época ao Canadá, em 77/78, jogando em Edmonton, a 23/06/78, com o Black Gold.\nEra um jogador extraordinário, possuidor de uma técnica apurada, que lhe permitia colocar a bola onde queria, fazendo passes e tirando cruzamentos a \"régua e esquadro\".\nJogou com frequência a médio centro esquerdo, mas também à direita (59 jogos), em particular com Lajos Baroti como treinador, na época de 81/82.\nJogava, tal como o seu avô, de luvas pretas, o que o distinguia dentro de campo.Detentor de uma grande classe, Alves evidenciava-se pelo modo fino como tratava a bola. Era um jogador criativo, dotado de uma extraordinária visão de jogo, imaginando e realizando de modo eficaz as suas iniciativas.\nFez 36 jogos com a camisola da Selecção \"A\", que capitaneou uma vez e ao serviço da qual apontou um golo.Pelo Benfica, venceu 2 Campeonatos Nacionais e 2 Taças de Portugal, não jogando, porém, a final de 82/83.Quando a Taça foi conquistada, na época seguinte, no campo do adversário, o estádio das Antas (a pedido do sr. Presidente do FC Porto...), Alves já não jogava no Benfica."
        }, {
            "player": "Valdo (12/01/1964)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18629.jpg",
            "text": "Técnica e Imaginação\nJogou 5 (3+2) épocas, de 88/89 a 90/91 e de 95/96 a 96/97. Marcou 40 golos em 219 jogos (76 a médio centro direito). Estreou-se a 07/08/88, no Torneio de Amsterdão, frente ao Flamengo.\nToni era, então, o treinador. Valdo foi um jogador de técnica apurada. Era capaz de colocar a bola com precisão em qualquer zona do campo.\nAtleta dotado de grande capacidade imaginativa. Concebia jogadas fantásticas com uma facilidade espantosa. Primoroso a conduzir lances de contra-ataque ou no apoio aos avançados.\nRevelou-se um elemento de influência preponderante na acção da equipa.O elevado nível de eficiência de que era dotado, permitiu-lhe marcar 9 golos de livre directo à entrada da grande área.Valdo, é até à data, o 4º melhor benfiquista nesta \"especialidade\". Internacional brasileiro. Ajudou o Benfica a conquistar 2 Campeonatos Nacionais e uma Taça de Portugal."
        }],
        "short": "Relembre os melhores artistas do meio campo que passaram pelo Sport Lisboa e Benfica",
        "top_players_position": "Médios centro",
        "img": "http://www.slbenfica.pt/Portals/0/Images/Menu_Center/medios%20centr_P.jpg"
    }, {
        "top_players": [{
            "player": "Simões (14/12/1943)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/simoes_final.jpg",
            "text": "Virtuosismo, Rapidez e Excelência de passe\nEstreou-se com a camisola do Benfica em 27/08/1961, no Estádio Nacional, frente ao Sporting, em jogo integrado no torneio \"Dia de Angola\". Tinha apenas 17 anos.  Mas cumpriria o primeiro encontro em competições oficiais apenas no dia 19 do mês seguinte, no Uruguai, frente ao Peñarol, para a Taça Intercontinental.\nFez 611 jogos pelo Benfica, tendo marcado 90 golos.Jogador de talento extraordinário, de compleição atlética invulgar, baixo, de pernas arqueadas, mas possuidor de técnica e de velocidade apuradas, que dele fizeram um autêntico quebra-cabeças para os defesas adversários. Esquerdino nato, Simões evidenciou-se pelo seu espectacular virtuosismo, arrancando jogadas sensacionais com o seu drible e velocidade estonteantes.A criatividade era uma das suas imagens de marca.\nExcelente na precisão do passe e na movimentação no terreno, era versátil a livrar-se dos adversários e municiava com uma eficiência extraordinária o ataque, sendo, muitas vezes, ele próprio quem assinava os golos. Fruto da irrequietude que revelava dentro de campo, foi apelidado de \"rato Mickey\".Ficou para sempre ligado ao sucesso do Benfica europeu da década de 60 e ao brilhante 3º lugar obtido pela selecção portuguesa no Mundial de 1966, tendo sido titular em todos os jogos da fase de qualificação e da fase final.\nVestiu 46 vezes a camisola das quinas e marcou 3 golos ao serviço da equipa nacional. Em 23/09/64, fez companhia a Eusébio e a José Augusto numa selecção da UEFA que actuou em Belgrado, na Jugoslávia. Em 1974/75, cumpriu a sua última época ao serviço do Benfica. Seguiram-se passagens curtas pelo Estoril-Praia e pelo U. Tomar, em Portugal, e pelos clubes norte-americanos do Boston Minutemen, San José Earth Quakes e Dalas Tornado, em que fez um total de 70 jogos e marcou 3 golos. Encerrou a sua carreira em 1979."
        }, {
            "player": "Nené (20/11/1949)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/nene.jpg",
            "text": "Subtileza e golos\nJogou 18 épocas, entre 68/69 e 85/86. Fez 803 jogos.Marcou 473 golos. Rubricou 33 hat-tricks (24 de 3 golos, 5 de 4 golos e 4 de 5 golos!).O inesquecível número 7, \"burilado\" nos escalões de formação do Benfica, onde se iniciou a 25/05/67, na categoria de Juniores, estreou-se na equipa principal pela mão de Otto Glória, a 17/11/68, em jogo a contar para o Campeonato Nacional, realizado na Luz, frente ao V. Guimarães.\nEra um jogador de eleição, sempre com os olhos na baliza adversária.É o 3º melhor marcador do Clube, o 1º em \"bolas corridas\" dentro da área (305 golos) e o 3º como cabeceador (88 golos). Foi um exímio executante de grandes penalidades (39 golos), castigo em que apurou uma técnica muito especial - a \"paradinha\".\nJogador veloz, iniciou-se como extremo direito, posição em que cumpriu 459 jogos, concretizando inúmeras assistências para os colegas do ataque. A partir da época de 76/77, o treinador John Mortimore, sentindo dificuldades em conseguir avançados, passou a utilizá-lo na posição de ponta-de-lança, lugar que viria a ocupar em 212 jogos, até ao final da sua longa carreira.\nAvançado de resolução fácil frente à baliza, marcava golos de belo efeito e para todos os gostos. Internacional em 66 jogos, marcou 22 golos pela selecção lusa, que capitaneou 6 vezes. Ainda que \"sem sujar os calções\",Nené conseguiu tornar-se recordista de títulos no futebol português: ajudou o Benfica a vencer 10 Campeonatos Nacionais e 7 Taças de Portugal, jogando 5 finais e rubricando um hat-trick na final de 80/81, frente o FC Porto.\nFoi o melhor marcador do Campeonato Nacional em 80/81, com 20 golos."
        }, {
            "player": "José Augusto (13/04/1937)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/JoseAugusto_final.jpg",
            "text": "Estilo, inteligência e habilidade\nEstreou-se no Benfica a 01/09/59, frente aos espanhóis do Real Oviedo, em jogo de carácter particular realizado na Luz (1-0). Proveniente do Barreirense, onde cumpriu as suas primeiras 4 épocas como profissional. José Augusto regateou respeito e carisma com a camisola do Benfica, onde jogou durante 11 épocas.\nEra dotado de uma excelente coordenação de movimentos. Em corrida, ultrapassava com uma elegância fora de série os adversários que lhe saltavam ao caminho. Tinha o dom de dominar e chutar a bola com qualquer um dos pés. No jogo aéreo, era igualmente um jogador de classe.\nApesar de durante a maior parte da sua carreira não ter ocupado a posição mais avançada no ataque, revelou-se sempre um exímio marcador, tendo apontado, ao serviço do Benfica, 207 golos em 479 jogos disputados.Lia o jogo com inteligência, salientando-se na exactidão do passe, nas desmarcações, na finta hábil, nas assistências teleguiadas e na colocação dos remates, que saíam dos seus pés ou da sua cabeça com uma precisão notável.\nO seu estilo refinado alimentava o futebol espectáculo. Por todos os atributos que granjeou, chegou a ser considerado por alguma imprensa estrangeira como o melhor do mundo na sua posição.\nEm 1964, alinhou duas vezes na Selecção Mundial, tendo apontado um golo. Ao serviço da equipa das quinas, fez 45 jogos e marcou 9 golos, tendo tomado parte na conquista da 3ª posição do Campeonato do Mundo de 1966, realizado em Inglaterra.Pelo Benfica, venceu 8 Campeonatos Nacionais e 3 Taças de Portugal."
        }, {
            "player": "Francisco Palmeiro (16/10/1932)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/Palmeiro_final.jpg",
            "text": "Veloz e ardiloso\nRepresentou o Benfica durante 7 temporadas, entre 53/54 e 60/61, efectuando 178 jogos (117 a extremo direito) e marcando 49 golos (2 hat tricks).Estreou-se sob o camando técnico de Ribeiro dos Reis e José Simões, a 25/12/53, no Estádio Nacional, num jogo frente ao Independiente, da Argentina (Torneio Quadrangular Luso-americano). De início, conquistou a titularidade a interior, direito e esquerdo. A partir da época de 54/55, já com Otto Glória como timoneiro, fixou-se na posição de extremo direito.\nEra um jogador veloz. Uma pedra chave na estratégia táctica de Otto Glória, integrando com facilidade o célebre esquema da diagonal, quer como interior recuado, tabelando com os médios, quer como extremo, ardiloso e dinâmico a conduzir jogo pelo seu flanco e preciso a assistir o avançado-centro.\nNão marcou muitos golos, mas assinou dois tentos históricos: foi o primeiro jogador benfiquista a marcar um golo no Estádio da Luz, no dia da sua inauguração (01/12/54), e foi o primeiro jogador do Clube a marcar um golo na Taça dos Campeões Europeus, em Sevilha, no antigo Estádio Nérvion, a 19/09/57.Somou 3 internacionalizações e ficou \"famoso\" por ter marcado, na sua estreia, os 3 golos com que Portugal venceu a Espanha (3-1), em 03/10/56, no Estádio Nacional.Palmeiro ajudou o Benfica a conquistar 3 Campeonatos Nacionais e 3 Taças de Portugal."
        }],
        "short": "Os grandes Médios Esquerdos que representaram ao longo da história o Sport Lisboa e Benfica.",
        "top_players_position": "Médios direitos",
        "img": "http://www.slbenfica.pt/Portals/0/Images/Menu_Center/simoes_center.jpg"
    }, {
        "top_players": [{
            "player": "Rogério (17/02/1922)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/RogerioCarvalho_final.jpg",
            "text": "Arte e velocidade\nJogou 12 épocas no Benfica, entre 42/43 e 53/54. Fez 423 jogos e marcou 288 golos, com 20 hat-tricks pelo meio (10 de 3 golos, 6 de 4 golos e 4 de 5 golos).Estreou-se a 04/10/42, nas Salésias, frente ao Belenenses, tendo marcado um golo nesse jogo, em que, por vontade do treinador Janos Biri, actuou a ponta-direita. Mas Rogério foi um jogador versátil. Como extremo, alinhou à esquerda (223 jogos) e à direita (73 jogos).\nAdaptava-se, também, a qualquer posto na linha avançada, fazendo com muito acerto o lugar de interior direito (102 jogos). Era um jogador extremamente habilidoso, com dois pés inteligentes e bastante veloz. Detinha um invulgar sentido de oportunidade e era subtil no trato da bola.A sua técnica apurada permitia-lhe a execução de malabarismos que trocavam os olhos aos adversários.\nAproveitando a sua velocidade e a sua destreza a jogar com ambos os pés, Janos Biri fixou-o na posição de ponta esquerda, em que fez fama. Todavia, o técnico Ted Smith, no Benfica desde 48/49, aproveitando o seu virtuosismo, utilizou Rogério com frequência no lugar de interior esquerdo, a partir de 49/50. Internacional em 15 jogos, o \"Pipi\", como ficou conhecido no meio futebolístico, marcou 2 golos pela Selecção.\nComo jogador do Benfica, conquistou a Taça Latina, 3 Campeonatos Nacionais e 6 Taças de Portugal. É o jogador português com mais golos em finais da Taça de Portugal - 15, tendo marcado 5 dos 8 tentos com que o Benfica derrotou o Estoril-Praia na final de 43/44!"
        }, {
            "player": "Cavém (21/12/1932 - 11-01-2005)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/Cavem_final.jpg",
            "text": "Arrojo, voluntariedade e valentia\nJogou 14 épocas, entre 55/56 e 68/69, marcando 125 golos (5 hat-tricks - 3 de 3 golos e 2 de 4 golos) em 542 jogos.Estreou-se a 01/12/55, na festa do primeiro aniversário do Estádio do SLB, frente ao Valência, jogando na posição onde se viria a notabilizar: extremo esquerdo (238 jogos). O treinador era, então, Otto Glória. Cavém era um jogador imprevisível a driblar e a cabecear.\nUm atleta brioso, que dava o máximo do seu esforço pela vitória.Era decidido, arrojado, voluntarioso e revelava um excelente sentido de oportunidade.Perfeito intérprete do futebol atlético, Cavém foi o maior polivalente do futebol português.Adaptável a qualquer posição, jogou em 9 lugares (só não foi titular como guarda-redes e como avançado-centro), distinguindo-se não só como extremo esquerdo mas também como defesa direito (197 jogos).\nFoi esta a posição que ocupou até ao final da sua carreira, após a chegada de Riera, na época de 62/63. Internacional em 18 jogos, marcou 5 golos pela Selecção portuguesa.Pelo Benfica, foi Bicampeão Europeu, venceu 9 Campeonatos Nacionais e 4 Taças de Portugal.\nDetém o golo mais rápido em finais da Taça: no jogo decisivo de 58/59, disputado frente ao FC Porto, no Estádio Nacional, Cavém abriu o activo aos 27 segundos, fixando, ao mesmo tempo, o resultado do encontro."
        }, {
            "player": "Chalana (10/02/1959)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18601.jpg",
            "text": "Genialidade e magia\nFoi, depois de Eusébio, o baluarte máximo do futebol benfiquista, reunindo, no grau supremo, qualidades que fizeram dele um jogador de excepção: habilidade, velocidade, génio e magia.\nFoi uma espécie de mago do futebol. Tornou-se, por isso, num ídolo dos benfiquistas. Estreou-se no Clube pela mão de Mário Wilson a 07/03/76, frente ao Farense (3-0), na Luz, em jogo do Campeonato Nacional, tendo entrado ao intervalo para substituir Toni.\nSenhor absoluto do corredor esquerdo, arrancava assistências fatais depois de baralhar com a sua finta desconcertante um ou mais defesas que lhe aparecessem no caminho.\nO facto de possuir um pé esquerdo sobredotado não implicava a falta de arte no direito, que utilizava com a mesma naturalidade dos destros.\nChalana tratava o esférico com a mesma facilidade que os malabaristas profissionais executam os seus números de circo. O seu talento levava o êxtase às bancadas, fazendo delirar o público com os seus lances prodigiosos. Estreou-se na Selecção Nacional com apenas 17 anos, 8 meses depois de o fazer na equipa principal do Benfica.\nEm 1984, por ocasião do Europeu de França, maravilhou o mundo do futebol com o seu engenho e a sua arte, contribuindo decisivamente para o 3º lugar alcançado pela equipa lusa.\nA sua habilidade invulgar condenava-o muitas vezes a ser travado pelos adversários com entradas duras. E foram justamente as lesões que o afastaram dos relvados em diversos períodos da sua carreira.\nEm 89/90, fez a última época de águia ao peito. Pelo Benfica, realizou 410 jogos, 308 como médio esquerdo, tendo marcado 64 golos. Venceu 6 Campeonatos Nacionais e 2 Taças de Portugal. Pela Selecção, fez 27 jogos e marcou 2 golos."
        }],
        "short": "Os grandes Médios Esquerdos que representaram ao longo da história o Sport Lisboa e Benfica",
        "top_players_position": "Médios esquerdos",
        "img": "http://www.slbenfica.pt/Portals/0/Images/Menu_Center/chalana_center.jpg"
    }, {
        "top_players": [{
            "player": "Eusébio (25/01/1942)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/Eus%C3%A9bio_final.jpg",
            "text": "Melhor jogador português de todos os tempos\nNatural de Lourenço Marques (hoje Maputo),  Moçambique, o seu primeiro clube foi o Brasileiros da Mafalala. Realizou o primeiro jogo oficial com a camisola do Sporting de Lourenço Marques, estreando-se da melhor maneira ao apontar 3 golos.\nChegou ao Benfica no dia 17 de Dezembro de 1961, mas o primeiro encontro que realizou de águia ao peito foi já no ano seguinte, a 23 de Maio, frente ao Atlético. O Benfica venceu por 4-2 e Eusébio apontou 3 golos. Daí até à despedida decorreriam 14 anos, tendo cumprido o último jogo com a camisola encarnada no dia 18 de Junho de 1975, frente à selecção africana, em Casablanca.\nDotado de uma perfeição técnica e física sem par na história do futebol português, Eusébio acumulou êxitos espectaculares ao longo da sua brilhante carreira. Implacável no assalto à baliza adversária e possuindo um prodigioso índice de finalização, o Pantera Negra, como ficou conhecido graças à sua actuação felina dentro de campo, impunha de forma soberana o seu futebol veloz e elegante, concebendo com espantosa facilidade jogadas de génio, de uma beleza plástica absolutamente invulgar, própria apenas dos predestinados.\nDo instinto e da inteligência dos seus pés, nascia com absoluta naturalidade o \"futebol-poema\": lances mágicos, movimentações plenas de força e de alto calibre técnico, rasgos velozes, dribles fantásticos, remates geométricos, violentos... golos! Muitos golos. Eusébio foi, por isso, a festa e a pura celebração do jogo de futebol. Ao longo da sua carreira, somou um total de 733 golos em 745 jogos. Pelo Benfica, totalizou 715 partidas e 727 golos.\nPela equipa principal, efectou 614 jogos e marcou 638 golos.No Campeonato Nacional, na Taça de Portugal e na Taça dos Campeões Europeus, Eusébio mantém-se no topo da lista dos melhores marcadores de sempre, com 319, 97 e 46 golos, respectivamente. Em Portugal, Eusébio representou ainda o Beira Mar e o União de Tomar. No estrangeiro, jogou no clube canadiano do Metro.\nNo Benfica conquistou 11 títulos nacionais (60/61, 62/63, 63/64, 64/65, 66/67, 67/68, 68/69, 70/71, 71/72, 72/73 e 74/75), venceu 5 Taças de Portugal (61/62, 63/64, 68/69, 69/70 e 71/72), foi campeão europeu em 61/62 e 3 vezes vice-campeão europeu (62/63, 64/65 e 67/68). Com a camisola das quinas, fez 64 jogos e marcou 41 golos.\nPela selecção da UEFA, alinhou 5 vezes, tendo ainda realizado 2 encontros pela selecção mundial e outros 2 pelo conjunto da FIFA. Em 1966, foi o melhor marcador do Campeonato do Mundo, tendo somado 9 tentos.Foi, ainda, eleito o melhor jogador desta competição, realizada em Inglaterra. No mesmo ano foi-lhe atribuído o prémio de melhor jogador da Europa (Bola de Ouro).A nível internacional, Eusébio venceu, ainda, por 2 vezes (1967/68, com 43 golos, e 1972/73, com 40 golos) a Bota de Ouro, troféu atribuído ao melhor marcador europeu."
        }, {
            "player": "Vítor Silva (20/02/1909 - 21/07/1982)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/VitorSilva_final.jpg",
            "text": "Intuição, Velocidade e Engenho\nNo Benfica durante 9 épocas, entre 27/28 e 35/36, Vítor Silva realizou um total de 236 jogos, (230 como avançado centro). Marcou 203 golos (17 hat-tricks: 13 de 3 golos, 3 de 4 golos e 1 de 6 golos).Estreou-se pelo Benfica a 01/01/28, num jogo amigável com o FC Porto, disputado nas Amoreiras.\nO treinador Ribeiro dos Reis colocou-o, então, a interior esquerdo, posição em que cumpriu apenas dois encontros. À excelente intuição que revelava como avançado centro, aliava uma habilidade e uma execução técnica primorosas.\nNum curto espaço de terreno, livrava-se facilmente de dois ou três adversários com fintas desconcertantes. Com os pés ou com a cabeça, tratava a bola mais em jeito do que em força, de modo subtil e pensado. Era imprevisível. Criou o golo \"à Vítor Silva\" - de cabeça, em \"salto de peixe\" ou com a nuca - aplicando o \"golpe final\" quando os guarda-redes se preparavam para segurar a bola.\nA sua importância no futebol encarnado era tão grande que a equipa, muito por sua influência, passou a jogar o designado \"futebol rainha-mãe\" - passe curto e trocas consecutivas de bola, de forma a rentabilizar as capacidades de Vítor Silva. Internacional em 19 jogos, marcou 8 golos pela selecção.\nAjudou o Benfica a vencer um campeonato Regional e o 1º Campeonato Nacional da I Liga, bem como os 3 campeonatos de Portugal conquistados pelo Clube, alinhando, todavia, apenas numa final, em que marcou 2 golos."
        }, {
            "player": "Espírito Santo (30/10/1919)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/EspiritoSanto_final.jpg",
            "text": "Correcção, rapidez e agilidade\nJogou 14 épocas no Benfica, entre 36/37 e 49/50, tendo somado um total de 285 jogos (154 como avançado centro). Marcou 199 golos, rubricando 16 hat-tricks pelo meio - 11 de 3 golos, 4 de 4 golos e 1 de 9 golos (!).Estreou-se no Benfica aos 16 anos, a 20/09/36, no Campo dos Arcos, em Setúbal, contra o Vitória local, num jogo de carácter particular (o treinador Lippo Herczka colocou-o em jogo ao intervalo e aos 85 minutos Espírito Santo marcou o seu primeiro golo ao serviço do Benfica).\nEra um avançado rápido, entusiasta e de correcção impecável. Possuía uma técnica altamente apurada e executava com precisão passes compridos para os extremos. O seu poder de elevação permitia-lhe fazer golos espectaculares de cabeça.\nExibia uma mobilidade invulgar e tinha um remate poderoso. Na época de 39/40, o novo treinador, Janos Biri, colocou-o na posição de extremo direito para aproveitar a sua velocidade. Viria a fazer 119 jogos neste posto, destacando-se, no geral, como um atleta de verdadeira classe.\nInternacional em 8 jogos, marcou 1 golo pela Selecção Nacional.Ajudou o Benfica a vencer 1 Campeonato Regional, 3 Campeonatos Nacionais e 3 Taças de Portugal."
        }, {
            "player": "José Águas (29/09/1930 - 10/12/2000)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18616.jpg",
            "text": "Impulsão e elegância\nJogou 13 épocas no Benfica, entre 50/51 e 62/63. Fez 514 jogos (482 como avançado centro). Marcou 438 golos, com 46 hat-tricks pelo meio - 34 de 3 golos, 11 de 4 golos e 1 de 5 golos.\nApós a conquista da Taça Latina, a 18/06/50, o Benfica iniciou, com o treinador Ted Smith, uma digressão a África.\nNo 8º jogo dessa digressão, realizado a 19/08/50, a equipa benfiquista defrontou, no Lobito, a selecção desse distrito angolano, em que alinhava um tal de José Águas e que marcou, então, 2 golos ao Benfica.\nUma semana depois, a 25/08/50, em Sá da Bandeira, Águas estreava-se de águia ao peito frente à selecção de Huíla-Lubango, entrando aos 30 minutos de jogo para rubricar um... hat-trick!\nContinuaria no Benfica até vencer, como capitão, duas Taças dos Campeões Europeus! Futebolisticamente muito culto, José Águas primava pela inteligência com que se movimentava no ataque, com ou sem bola.\nDetinha uma intuição sagaz e era um exímio executante, ora com a cabeça (109 golos) ou com os pés. Para além de ser um grande goleador, também sabia criar jogo, fintando com assinalável mestria. O seu jogo de cabeça era do mais fino recorte.\nOs seus golos em suspensão eram frequentes, graças ao extraordinário poder de impulsão que possuía e ao facto de saltar sempre no tempo certo. Internacional em 25 jogos, capitaneou a selecção em 7 encontros, tendo marcado 11 golos.\nFoi o homem que recebeu e ergueu as 2 taças dos Campeões Europeus conquistadas pelo Benfica. Venceu 5 Campeonatos Nacionais e 7 Taças de Portugal. Foi 5 vezes o melhor marcador do Campeonato Nacional  - 51/52 (28 golos), 55/56 (28 golos), 56/57 (30 golos), 58/59 (26 golos) e 60/61 (27 golos)."
        }, {
            "player": "Santana (22/03/1936 - 24/04/1989)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/Historia/Santana_final.jpg",
            "text": "Serenidade, elegância e técnica\nFoi um dos muitos diamantes que o Benfica descobriu em terras do Ultramar. Representou o Clube durante 14 épocas, entre 54/55 e 67/68.Estreou-se na equipa principal sob o comando técnico de Otto Glória, a 21/10/56, na Luz, frente ao Caldas SC (1-0), em jogo do Campeonato Nacional. Santana era um estilista.\nExecutava com primor os lances que a sua inteligência desenhava. Era oportuno e exibia um futebol elegante. A subtileza com que tratava a bola quase dava a impressão de jogar de \"pantufas\". Excelente no passe, curto e em profundidade. Sereno. Tecnicista.\nFoi Bicampeão Europeu, tendo marcado um dos 3 golos com que o Benfica bateu o Barcelona na final de Berna, em 1961.Na gloriosa campanha que conduziu a equipa ao jogo decisivo, esteve em todos os encontros, tendo feito 3 golos (2 ao Ujpest e 1 ao Aahrus).\nEsteve, ainda, na final de 1963, perdida frente ao Milão.No plano nacional, somou 226 jogos e marcou 94 golos. Foi 6 vezes Campeão Nacional e venceu 3 Taças de Portugal. Fez 5 encontros pela Selecção."
        }, {
            "player": "João Pinto (19/08/71)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18614.jpg",
            "text": "Virtuosismo, magia e luta\nJogou 9 épocas no Benfica, entre 1992/93 e 1999/00, tendo feito um total de 346 jogos (237 como avançado de apoio ao ponta de lança). Marcou 107 golos e fez 4 hat-tricks - 3 de 3 golos e 1 de 4 golos.\nEstreou-se no Clube num jogo de preparação da época 92/93, a 23/07/92, na Suécia, em Grimeton, frente ao clube local.\nMostrou, nesse jogo, ao treinador Tomislav Ivic, como jogava um avançado moderno, marcando... 4 golos!No Benfica, João Pinto revelou-se um atacante extraordinário, com uma qualidade técnica notável e \"demolidor no um para um\".\nLutador a jogar, a fazer jogar e a marcar golos. Capitão da equipa encarnada desde cedo. O seu virtuosismo permitiu-lhe jogar como avançado flexível, destacando-se na posição de ponta de lança (43 jogos) e como médio ala (40 jogos).\nImprevisível, impressionava pela capacidade de improvisação, criando com facilidade lances de génio a partir do nada. Foi o melhor jogador benfiquista durante grande parte da década de 90. Um craque.\nEnquanto atleta do Clube, registou 55 internacionalizações e marcou 18 golos ao serviço da Selecção Nacional. Ajudou o Benfica a conquistar 1 Campeonato Nacional (93/94 - época em que assinou um hat-trick frente ao Sporting, em Alvalade, contribuindo para o mítico triunfo de 6-3, num encontro que é ainda considerado por muitos como o jogo da sua vida) e 2 Taças de Portugal, tendo jogado ambas as finais, em que somou 3 golos."
        }, {
            "player": "Torres (11/09/38 - 03-09-2010)",
            "img": "http://www.slbenfica.pt/Portals/0/Images/18619.jpg",
            "text": "Presença e talento\nRepresentou o Benfica durante 12 épocas, entre 1959/60 e 1970/71, tendo realizado 347 jogos e marcado 284 golos.\nPossuidor de um perfil físico invulgar, alto e esguio como um basquetebolista, Torres soube afirmar o seu estilo inconfundível de atacante, retirando o máximo proveito das suas características corporais.\nO epíteto de \"bom gigante\", alcunha por que ficou conhecido no mundo do futebol, define bem a sua silhueta afectiva e física. Estreou-se a 25/10/59, na Luz, num jogo do Campeonato Nacional, com o SC Covilhã (2-1).\nA sua ascensão na equipa não foi imediata. A posição que ocupava no terreno, estava entregue a um nome reputado: José Águas.\nNa época de 62/63, acabaria por retirar a titularidade ao \"mestre\", que nessa temporada apenas cumpriu 4 jogos. Torres tornou-se rapidamente numa pedra fundamental do ataque \"encarnado\".\nA facilidade com que se movimentava dentro da área faziam dele uma arma temível para os adversários. No jogo aéreo, \"afogava\" os defesas com os seus quase 2 metros de altura, colocando a bola no fundo das redes com autoridade e astúcia.\nNunca escondeu a sua tristeza por não ter participado na conquista dos 2 títulos europeus, em que não tomou parte fruto da lei tardia das substituições e na segunda final, Cavém lesionou-se, Torres estava lá, preparado para alinhar. O regulamento não deixou. A este sentimento juntou a \"felicidade infeliz\" de ter estado nas restantes 3 finais europeias da década de 60, em que foi vice-campeão.\nNo Campeonato do Mundo de 1966, deixou igualmente a sua marca indelével. Após ter sido dos mais utilizados na fase qualificação, desempenhou papel preponderante na fase final, ao alinhar em todos os encontros e marcando 3 golos.\nFoi 33 vezes internacional.Pelo Benfica, venceu 9 Campeonatos Nacionais e 6 Taças de Portugal. Foi o melhor marcador do campeonato português na época de 62/63, com 26 golos."
        }],
        "short": "Relembre os melhores e maiores Relembre os melhores e maiores avançados goleadores da história Sport Lisboa e Benficagoleadores do Sport Lisboa e Benfica",
        "top_players_position": "Avançados",
        "img": "http://www.slbenfica.pt/Portals/0/Images/Menu_Center/avanc%c2%a6%c2%baados_P.jpg"
    }]
}
